<unk>	0
<s>	0
</s>	0
▁.	-3.05724
,	-4.19279
에	-4.6949
▁	-4.7644
의	-4.78371
을	-4.79657
이	-4.81421
는	-4.88862
도	-5.05113
은	-5.05697
가	-5.10664
'	-5.1524
를	-5.19385
▁'	-5.22578
"	-5.415
)	-5.43187
▁"	-5.47159
로	-5.48527
일	-5.49471
▁있다	-5.52796
·	-5.62549
고	-5.65082
과	-5.67275
▁1	-5.69574
...	-5.75867
’	-5.77314
▁‘	-5.78643
년	-5.78966
(	-5.81433
에서	-5.86795
한	-5.87035
▁수	-5.88977
만	-5.89715
▁이	-5.92428
으로	-5.97795
▁2	-6.01706
▁“	-6.04113
와	-6.06632
▁?	-6.08647
▁3	-6.10905
월	-6.11098
인	-6.13597
.	-6.14907
다	-6.16048
”	-6.16755
대	-6.25538
]	-6.27095
▁[	-6.27545
▁전	-6.278
▁한	-6.32724
▁등	-6.34703
▁4	-6.42018
서	-6.43476
하는	-6.45981
▁5	-6.48172
>	-6.49146
지	-6.49926
명	-6.50108
▁것으로	-6.53026
했다	-6.55877
해	-6.5614
할	-6.57431
▁-	-6.60043
시	-6.60971
기	-6.62737
하고	-6.64098
▁있는	-6.66878
▁및	-6.67964
▁10	-6.70012
▁<	-6.72171
이다	-6.72452
▁6	-6.77255
-	-6.79749
▁금지	-6.86717
자	-6.86804
▁중	-6.86887
▁것	-6.91882
개	-6.92168
▁또	-6.92817
▁안	-6.93571
▁7	-6.94154
원	-6.94321
억	-6.94854
나	-6.97531
까지	-6.98075
▁▶	-6.98834
▁대한	-7.01072
▁그	-7.02111
▁서울	-7.04217
입니다	-7.04322
▁c	-7.05421
▁있습니다	-7.05756
▁8	-7.06244
조	-7.06949
▁9	-7.06953
천	-7.07831
▁더	-7.07985
▁했다	-7.09494
2	-7.0955
▁한다	-7.12704
장	-7.13487
▁김	-7.15381
주	-7.16468
수	-7.1663
1	-7.17602
면	-7.17626
▁지난	-7.19896
▁재배포	-7.20049
▁:	-7.21473
된	-7.21879
▁(	-7.22328
▁박	-7.23044
▁것이다	-7.23559
▁가장	-7.25381
사	-7.26656
한다	-7.29094
▁지난해	-7.2949
성	-7.3036
차	-7.30937
▁20	-7.30975
에는	-7.31598
▁대통령	-7.32868
선	-7.32877
진	-7.34226
▁하지만	-7.35303
▁무단전재	-7.36563
제	-7.36601
▁위해	-7.37878
▁두	-7.38772
▁이후	-7.39299
적	-7.40874
보다	-7.40886
▁...	-7.40985
▁같은	-7.4158
전	-7.43179
▁올해	-7.43207
▁한국	-7.44096
세	-7.44195
▁함께	-7.44286
동	-7.44611
▁│	-7.45013
▁A	-7.45148
▁이날	-7.4616
▁◆	-7.46664
▁이런	-7.47001
위	-7.47917
▁없다	-7.48182
상	-7.48848
▁할	-7.49656
▁30	-7.50074
▁제	-7.5153
화	-7.51802
리	-7.51948
들이	-7.525
며	-7.53324
▁11	-7.5335
라고	-7.54223
▁이번	-7.54678
▁원	-7.54723
▁12	-7.55258
해야	-7.57221
비	-7.57678
▁오늘	-7.58237
▁때	-7.58554
▁◇	-7.59172
▁것은	-7.59223
정	-7.59411
▁현재	-7.59418
당	-7.59679
▁이상	-7.59682
▁첫	-7.59828
▁모두	-7.59856
여	-7.60534
▁위한	-7.60872
3	-7.60971
만원	-7.6098
▁통해	-7.61858
▁하는	-7.62221
▁큰	-7.62281
부	-7.62752
분	-7.62932
▁오후	-7.63632
게	-7.64259
▁내	-7.64883
▁말했다	-7.64936
▁▲	-7.65145
▁밝혔다	-7.65459
라	-7.65582
억원	-7.65737
회	-7.66248
▁뉴스	-7.66597
어	-7.66799
하지	-7.67236
중	-7.67688
에게	-7.67832
이라고	-7.67955
호	-7.68273
▁후	-7.6878
▁정부	-7.68858
▁된다	-7.69374
▁대표	-7.69888
▁무단	-7.7032
미	-7.7051
됐다	-7.70725
▁다	-7.70734
요	-7.7091
야	-7.71597
▁게	-7.7201
▁정	-7.72028
▁국내	-7.72054
m	-7.72831
하게	-7.72895
/	-7.72906
▁오전	-7.73033
▁전재	-7.73179
▁따라	-7.73691
들	-7.73778
형	-7.73779
▁그러나	-7.7425
용	-7.74407
▁이어	-7.7473
산	-7.75039
했습니다	-7.75065
:	-7.76237
스	-7.77096
▁문	-7.77239
▁특히	-7.78282
▁다른	-7.78687
▁!	-7.78783
▁총	-7.79296
신	-7.79537
식	-7.79546
뉴스	-7.80951
▁관련	-7.82844
▁의원	-7.84214
▁것이	-7.84312
▁우리	-7.84337
구	-7.84706
▁없는	-7.85288
▁대해	-7.85324
소	-7.8555
▁지원	-7.85908
부터	-7.86264
▁최근	-7.86354
▁만에	-7.86461
▁잘	-7.86806
▁뒤	-7.8691
5	-7.87102
배	-7.87574
보	-7.88174
▁말	-7.88442
▁최대	-7.89218
▁다시	-7.90302
에서는	-7.90787
▁어떻게	-7.90795
였다	-7.90877
▁15	-7.90939
▁/	-7.90944
에도	-7.91079
아	-7.91084
▁부산	-7.91298
▁그는	-7.92559
▁조사	-7.92601
▁예정이다	-7.92821
▁경우	-7.92995
▁많이	-7.93243
▁기자가	-7.93375
▁때문에	-7.93391
하면	-7.9352
하기	-7.93818
ᆞ	-7.94828
▁해	-7.95043
법	-7.95812
라는	-7.96204
▁중국	-7.96224
석	-7.96911
포토	-7.97039
▁100	-7.97795
4	-7.97888
건	-7.98073
재	-7.98193
▁전국	-7.98517
명이	-7.98536
▁이에	-7.99072
),	-7.99579
이나	-7.99594
▁하고	-7.99741
6	-7.99902
▁주	-8.00032
▁일	-8.00082
우	-8.00489
실	-8.00977
권	-8.0138
될	-8.01382
▁시	-8.0155
com	-8.0183
경	-8.02042
▁미국	-8.02151
▁■	-8.02316
▁박근혜	-8.02584
▁문재인	-8.02946
안	-8.0354
▁국회	-8.03574
▁많은	-8.03758
▁지금	-8.04152
▁지	-8.04551
▁등을	-8.04583
치	-8.0469
▁건	-8.05262
영	-8.05732
개월	-8.05904
▁경제	-8.05922
▁고	-8.06632
▁후보	-8.06745
국	-8.07178
관	-8.07504
▁약	-8.07522
문	-8.07693
돼	-8.07737
단	-8.07859
▁못	-8.07951
시간	-8.08463
던	-8.08568
▁당시	-8.08846
▁어떤	-8.08969
들은	-8.09033
▁비	-8.09065
▁50	-8.09342
되는	-8.09369
▁오는	-8.09549
▁◀	-8.097
▁평균	-8.09743
▁될	-8.10333
▁검찰	-8.10361
▁19	-8.10552
이었다	-8.10614
▁그런데	-8.10819
▁대	-8.10969
민	-8.11428
▁그런	-8.11472
▁세계	-8.11812
▁달	-8.11953
www	-8.12498
▁가운데	-8.125
▁수사	-8.12648
▁않았다	-8.1286
▁경찰	-8.13423
분기	-8.1368
엔	-8.13851
된다	-8.13899
▁여성	-8.14007
▁&	-8.14158
▁대비	-8.14412
▁오	-8.14954
▁지역	-8.15046
합니다	-8.15234
7	-8.15743
종	-8.15766
오	-8.1583
모	-8.15853
▁조	-8.15866
연	-8.16188
▁유	-8.16191
유	-8.16417
군	-8.17205
▁`	-8.17334
▁이는	-8.17466
급	-8.17862
▁사고	-8.18045
하	-8.18114
적인	-8.18244
씨	-8.18468
하다	-8.18507
=	-8.18717
▁경찰은	-8.1883
▁13	-8.18854
▁때문이다	-8.1897
종합	-8.19137
▁추진	-8.19205
▁40	-8.19246
▁있었다	-8.19449
▁최	-8.19525
▁보고	-8.19715
계	-8.19965
▁18	-8.19967
무	-8.21435
▁시장	-8.21835
씨는	-8.21836
▁신	-8.22201
▁새	-8.22257
▁서	-8.2239
▁아니다	-8.22446
▁14	-8.22487
..."	-8.22898
▁16	-8.22906
▁”	-8.23549
내	-8.24105
▁SNS	-8.24236
일까지	-8.24355
방	-8.24534
8	-8.25331
▁기업	-8.25386
c	-8.25574
이라는	-8.25937
물	-8.26267
마	-8.2637
▁장관	-8.26528
▁역시	-8.26757
▁미	-8.26775
▁진행	-8.2701
점	-8.27102
▁당	-8.27475
▁17	-8.2753
일부터	-8.2754
▁직접	-8.27707
▁개최	-8.27833
▁추가	-8.27834
▁합니다	-8.2806
▁일본	-8.2829
▁내년	-8.28508
▁이렇게	-8.28584
▁장	-8.28585
청	-8.28602
박	-8.28775
니	-8.29343
▁투자	-8.29695
▁세	-8.29891
▁일부	-8.29989
▁북한	-8.30192
▁제공	-8.30382
포인트	-8.3059
▁KBS	-8.31096
▁강	-8.31364
간	-8.31435
금	-8.3152
▁전체	-8.31645
현	-8.31679
kr	-8.31923
▁피해	-8.32042
층	-8.32284
저작권자	-8.32291
▁25	-8.32555
트	-8.32922
년간	-8.33018
9	-8.33066
▁간	-8.3325
▁앵커	-8.33828
▁공개	-8.34526
▁경기	-8.34733
▁발표	-8.34813
▁눈	-8.35222
▁판매	-8.35324
▁초	-8.35425
▁크게	-8.35453
드	-8.35644
▁문제	-8.35659
▁공식	-8.35686
들의	-8.36071
▁보인다	-8.36193
심	-8.36212
▁한편	-8.36213
▁보는	-8.36281
▁날	-8.36458
▁알려졌다	-8.36575
▁>	-8.36713
▁가	-8.3673
▁동안	-8.3678
하며	-8.36863
곳	-8.36867
▁세월호	-8.36975
▁모든	-8.37214
▁확대	-8.37247
▁회장	-8.37423
병	-8.37544
▁수출	-8.37674
▁이를	-8.3819
파	-8.38237
▁운영	-8.38291
▁사	-8.38407
▁그래서	-8.38423
▁사업	-8.38688
▁각각	-8.39781
등	-8.39944
▁최고	-8.39962
강	-8.4003
양	-8.40211
▁됐다	-8.40347
▁국민	-8.40357
▁24	-8.40763
▁=	-8.40781
▁불	-8.40832
▁청와대	-8.41187
~	-8.41285
적으로	-8.41475
`	-8.41877
▁왜	-8.41918
▁보도합니다	-8.42414
▁속	-8.42492
▁나	-8.42582
▁계속	-8.42936
▁교육	-8.43018
▁연	-8.43272
▁모	-8.43326
질	-8.4341
▁않은	-8.43579
▁높은	-8.43771
▁새누리당	-8.44138
▁양	-8.44629
▁네	-8.44667
▁바로	-8.44754
▁해외	-8.45175
▁기준	-8.45225
▁데	-8.45305
공	-8.45338
A	-8.45611
▁부	-8.45673
▁것을	-8.45789
되고	-8.45935
▁반면	-8.46379
▁그리고	-8.4644
▁대선	-8.46533
역	-8.46941
▁선	-8.47087
▁않고	-8.47096
년생	-8.47129
▁계획이다	-8.47177
▁정책	-8.47544
▁출시	-8.47595
(1	-8.47764
감	-8.4795
▁교수	-8.47994
"...	-8.48365
co	-8.48521
반	-8.48766
포	-8.48796
▁인사	-8.49065
▁된	-8.49265
길	-8.49289
▁21	-8.49488
▁들어	-8.4953
면서	-8.49536
▁국가	-8.49667
▁아파트	-8.49717
발	-8.49826
▁주요	-8.49923
초	-8.50137
▁..	-8.50365
▁아니라	-8.504
▁올	-8.50477
▁나타났다	-8.50573
준	-8.5064
▁시작	-8.50661
▁22	-8.50915
▁연속	-8.50971
▁사건	-8.51604
▁먼저	-8.51744
표	-8.51926
▁반	-8.52009
▁결국	-8.52153
30	-8.52456
▁구	-8.52583
▁하루	-8.52887
▁보면	-8.52951
태	-8.53024
▁받고	-8.53149
직	-8.53176
▁좋은	-8.53376
▁바	-8.53417
▁다만	-8.53539
▁논란	-8.53557
▁증가	-8.53842
▁의혹	-8.53851
▁지난달	-8.54133
서울	-8.54202
▁결과	-8.5456
▁재	-8.5466
교	-8.54931
▁23	-8.54987
▁정도	-8.54999
▁결정	-8.55016
▁또한	-8.55075
▁정치	-8.55185
▁대구	-8.55186
▁있다는	-8.55346
TV	-8.55682
▁강화	-8.55695
▁되는	-8.55767
▁글로벌	-8.55902
▁없이	-8.561
▁채	-8.56167
대통령	-8.56173
▁이미	-8.5621
▁좀	-8.56254
▁안철수	-8.56271
▁명	-8.56619
▁따르면	-8.56779
▁B	-8.56834
▁방문	-8.57676
살	-8.57749
희	-8.57899
하면서	-8.58039
통	-8.58154
설	-8.58171
▁다양한	-8.58275
철	-8.58433
재배포	-8.58492
처럼	-8.58638
▁손	-8.58772
▁27	-8.59043
했던	-8.5927
&	-8.59383
▁없어	-8.59825
▁볼	-8.59855
▁개발	-8.60055
▁민주당	-8.60079
남	-8.60448
▁의원은	-8.60548
▁60	-8.60619
▁기간	-8.60833
▁인터뷰	-8.60952
▁차	-8.60953
시장	-8.61067
지만	-8.61097
▁다음	-8.61115
▁인천	-8.61194
▁구속	-8.6149
▁반대	-8.61701
▁Q	-8.61779
▁무	-8.62247
히	-8.62282
▁28	-8.62747
▁배	-8.62747
기업	-8.62811
▁26	-8.62926
▁인상	-8.62926
지역	-8.63108
▁논의	-8.6367
▁현장	-8.63699
▁선거	-8.63879
▁대통령이	-8.64043
▁광주	-8.64229
에서도	-8.6423
▁여야	-8.64291
▁해당	-8.64526
▁새로운	-8.64572
▁각	-8.64635
▁정부가	-8.64731
러	-8.64874
근	-8.64876
'...	-8.6517
판	-8.65301
▁있다고	-8.65543
▁앞서	-8.65567
▁듯	-8.65649
▁자	-8.6567
▁것도	-8.65708
죠	-8.65803
번	-8.66028
▁연합뉴스	-8.66031
▁물	-8.66077
사업	-8.66117
▁국제	-8.66212
▁아	-8.66281
김	-8.66344
학	-8.66354
▁등의	-8.66575
▁대상	-8.67163
경제	-8.67204
▁중이다	-8.67313
▁LG	-8.67729
약	-8.67914
▁있을	-8.6805
▁군	-8.68203
론	-8.68237
란	-8.68394
불	-8.68516
▁동	-8.68566
임	-8.68817
생	-8.68939
▁단	-8.69184
▁있어	-8.69279
km	-8.69423
사진	-8.69549
▁않다	-8.6958
▁이제	-8.69678
▁거	-8.69734
▁2014	-8.69803
▁정부는	-8.69837
▁우려	-8.6994
▁앞으로	-8.69998
▁받은	-8.7007
▁번	-8.70189
▁등이	-8.70379
산업	-8.70645
두	-8.70941
▁해야	-8.714
▁2015	-8.71563
▁성	-8.71593
▁행사	-8.71756
▁개선	-8.71836
▁너무	-8.71852
별	-8.71892
▁차량	-8.71912
▁불법	-8.72061
▁저	-8.72236
센터	-8.724
▁관리	-8.72471
▁수도	-8.72665
▁노	-8.72688
▁화재	-8.72693
▁제주	-8.72728
행	-8.72781
▁작년	-8.72857
▁29	-8.72862
▁줄	-8.7305
▁상승	-8.73086
하기로	-8.73172
▁씨	-8.73239
▁우선	-8.73379
체	-8.73437
복	-8.73611
▁하	-8.73943
▁학교	-8.74078
▁사망	-8.7411
10	-8.74288
▁경기도	-8.74339
▁기록했다	-8.74442
▁서울시	-8.74478
데	-8.74626
▁남	-8.7466
▁없었다	-8.75285
▁S	-8.75449
▁황	-8.7558
20	-8.75636
순	-8.75848
들을	-8.75899
▁대통령은	-8.76082
▁상	-8.76288
려	-8.76437
▁서비스	-8.76709
▁받았다	-8.7672
▁소	-8.76951
▁문제가	-8.76964
타	-8.76994
교육	-8.77193
▁생산	-8.77516
▁분	-8.77644
▁씨는	-8.77754
▁송	-8.7801
노	-8.782
환	-8.78419
승	-8.78465
▁기	-8.78485
▁않는	-8.78645
범	-8.78679
온	-8.78749
▁집중	-8.78851
▁겁니다	-8.79009
▁평가	-8.79271
저	-8.79346
▁그렇게	-8.79407
▁안전	-8.79431
▁가격	-8.79464
운	-8.79487
▁늘었다	-8.79588
▁임	-8.79741
정부	-8.79753
창	-8.79759
▁검토	-8.79883
▁일이	-8.80023
▁앞두고	-8.80036
명으로	-8.8005
▁아닌	-8.80106
거	-8.80109
그	-8.80155
▁백	-8.8023
▁2013	-8.80296
▁2012	-8.80301
▁보였다	-8.80758
▁Copyrights	-8.80794
▁확인	-8.80816
▁사회	-8.80941
▁홍	-8.8122
▁일반	-8.81525
▁하지	-8.81564
▁대표는	-8.81649
증	-8.81731
▁아직	-8.81755
▁처리	-8.81884
▁대통령의	-8.81914
▁사람이	-8.82026
▁보	-8.82067
열	-8.82131
▁필요	-8.82422
▁MBN	-8.82424
대로	-8.82449
한국	-8.82499
▁부동산	-8.82564
▁삼성	-8.82654
집	-8.82676
관리	-8.82727
▁도입	-8.82731
▁윤	-8.82901
▁사실	-8.83141
▁설	-8.83172
D	-8.83227
▁혐의	-8.83387
는데	-8.83768
카	-8.83878
▁SK	-8.84039
▁준비	-8.84184
▁본	-8.84237
▁일자리	-8.84476
▁참여	-8.8489
습니다	-8.849
▁물론	-8.85605
▁온	-8.85679
▁않는다	-8.85701
지는	-8.8582
▁비해	-8.85976
▁규모	-8.85987
명을	-8.86038
▁이용	-8.86135
됐습니다	-8.8617
▁돈	-8.86612
지원	-8.86687
었다	-8.86714
▁하락	-8.86726
▁요구	-8.86933
S	-8.8696
▁셈이다	-8.87092
▁발생	-8.87124
금융	-8.87178
p	-8.87193
바	-8.87298
▁원내대표	-8.87335
▁하나	-8.87525
난	-8.87562
▁Copyright	-8.87587
▁2016	-8.87728
▁내일	-8.87803
피	-8.87927
▁금융	-8.87957
▁따른	-8.88011
네	-8.88066
▁처음	-8.88074
코리아	-8.88153
후	-8.8817
백	-8.88196
▁증가했다	-8.88321
▁했습니다	-8.88452
23	-8.88554
t	-8.88583
해서	-8.88596
▁예상	-8.88772
▁외	-8.88783
▁자동차	-8.89119
▁주택	-8.89146
▁예산	-8.89311
▁사진	-8.89334
▁선정	-8.8944
▁산	-8.89487
▁대학	-8.8956
▁기존	-8.89692
▁가능성이	-8.89766
▁사용	-8.8982
▁이들은	-8.89853
▁대출	-8.8995
▁SBS	-8.90213
▁합의	-8.90333
▁방송	-8.9043
▁생각	-8.9059
▁채용	-8.90599
▁하면	-8.9077
▁사람	-8.90862
디	-8.90862
입	-8.91113
겠다	-8.91127
▁저작권자	-8.91275
▁대응	-8.91348
▁가지	-8.91536
▁검찰은	-8.9161
▁오른	-8.91665
▁여러	-8.91746
에선	-8.91924
▁2011	-8.92235
규	-8.92311
▁생활	-8.9263
P	-8.92771
▁최종	-8.9288
▁집	-8.93007
르	-8.93123
▁31	-8.93309
▁대부분	-8.93506
▁낮	-8.93588
절	-8.93662
달러	-8.93677
▁우	-8.93741
▁성장	-8.93762
▁혐의로	-8.93797
▁70	-8.93946
▁전망이다	-8.94021
▁많다	-8.94042
▁타	-8.94043
▁징역	-8.94048
▁신고	-8.94327
▁울산	-8.94494
▁어	-8.94676
▁더욱	-8.94707
▁개	-8.94767
▁가능하다	-8.94813
▁공동	-8.94874
▁이들	-8.94892
▁2017	-8.95097
▁자신의	-8.95118
▁받아	-8.95175
▁총리	-8.95352
▁TV	-8.95685
▁피	-8.95926
▁만	-8.95932
광	-8.95961
▁시행	-8.96035
속	-8.96231
평	-8.96707
▁남북	-8.96801
▁이야기	-8.96904
▁달러	-8.96965
▁직원	-8.96979
▁문제는	-8.96983
▁앞	-8.97061
▁제품	-8.97187
▁통합	-8.97203
▁저는	-8.97205
▁조성	-8.9739
▁감소	-8.97477
외	-8.97499
▁경남	-8.97625
채	-8.97871
▁강조했다	-8.97948
▁놓고	-8.98023
되지	-8.98072
정책	-8.98266
력	-8.98317
▁기술	-8.98457
▁알	-8.98499
▁심	-8.98524
▁신청	-8.9858
▁방	-8.98718
▁나왔다	-8.98872
(2	-8.99024
하라	-8.99046
▁경영	-8.99254
량	-8.99437
명의	-8.99498
▁정부의	-8.99551
▁중단	-8.99581
▁공무원	-8.99768
시설	-8.99985
▁핵심	-9.00084
▁위반	-9.00121
▁가족	-9.00136
▁발견	-9.00144
▁총선	-9.00389
▁전망	-9.00485
▁할인	-9.005
▁살	-9.00712
월부터	-9.0076
▁정보	-9.00867
▁대형	-9.00872
▁실제	-9.00878
져	-9.0091
▁브랜드	-9.00953
▁여	-9.00972
▁외국인	-9.01172
▁후보는	-9.01202
▁열린	-9.0122
봉	-9.0139
▁사상	-9.01405
▁수입	-9.01543
▁여전히	-9.01674
▁건설	-9.0179
▁대신	-9.01985
▁200	-9.02054
항	-9.02087
조원	-9.0215
▁시간	-9.02236
업	-9.0237
▁올랐다	-9.02471
▁두고	-9.02568
▁같다	-9.02648
▁제가	-9.02655
▁구조	-9.02671
류	-9.02757
▁현	-9.02862
▁설치	-9.03126
▁특별	-9.03276
▁경찰에	-9.03553
▁청년	-9.03573
기도	-9.03664
▁전년	-9.03723
더	-9.03847
▁마련	-9.03866
B	-9.0398
린	-9.04168
▁열	-9.04198
▁어제	-9.04218
터	-9.04268
▁기자의	-9.04325
▁것입니다	-9.04476
▁마지막	-9.04481
▁활동	-9.04499
까	-9.04547
▁사실상	-9.04722
▁▷	-9.0474
그룹	-9.04744
▁전환	-9.04958
억원을	-9.04971
▁주민	-9.05036
▁돼	-9.05239
크	-9.0525
▁맞아	-9.05612
림	-9.05627
명은	-9.05839
▁적용	-9.05853
▁받을	-9.05915
▁길	-9.0593
▁통과	-9.05943
▁北	-9.06067
▁얘기	-9.06079
▁산업	-9.06083
G	-9.0621
▁선고	-9.06307
▁기대	-9.06321
▁매출	-9.06423
액	-9.06556
▁예	-9.06602
▁변호사	-9.0668
▁성공	-9.06685
▁★	-9.06726
목	-9.06729
C	-9.06794
▁대전	-9.06797
속보	-9.06808
년부터	-9.06881
업체	-9.06942
토	-9.0695
인데	-9.06981
▁보수	-9.0701
▁실시	-9.07079
색	-9.0714
▁문화	-9.07143
▁사장	-9.0716
▁찾아	-9.0727
▁확정	-9.07287
▁지급	-9.07439
▁공급	-9.07452
▁난	-9.07534
▁신규	-9.08096
▁내용은	-9.08106
▁어느	-9.08336
▁인근	-9.08354
각	-9.08697
...'	-9.08834
티	-9.08922
▁만들어	-9.08955
▁위	-9.09036
▁남성	-9.09113
▁전했다	-9.09151
▁우리나라	-9.09222
본	-9.09225
되면	-9.09356
문화	-9.09402
▁대책	-9.09523
▁대한민국	-9.09545
▁제대로	-9.09554
▁입장	-9.09577
▁검사	-9.09579
▁진	-9.09596
▁소환	-9.09682
▁공감	-9.09735
▁삼	-9.0975
▁중요한	-9.09755
▁과정에서	-9.09775
레	-9.09791
말	-9.09872
▁고용	-9.09891
▁전문	-9.09895
▁참	-9.09936
▁美	-9.09999
▁연구	-9.1001
▁나온다	-9.10095
▁몇	-9.10159
달	-9.10295
▁2010	-9.10387
투자	-9.10434
▁북	-9.10442
덕	-9.10469
▁대해서는	-9.10493
▁측은	-9.10628
코	-9.1064
래	-9.10647
▁가능	-9.11022
▁유지	-9.11168
▁계획	-9.1126
▁발	-9.11325
▁시민	-9.11419
▁500	-9.11741
▁않을	-9.1175
음	-9.11832
▁조정	-9.11961
▁1000	-9.11982
매	-9.12101
▁이달	-9.12168
▁경	-9.12379
▁방침이다	-9.1243
위원회	-9.12467
▁상황	-9.12509
만명	-9.1252
▁받는	-9.12667
▁은행	-9.12881
라인	-9.12885
▁김현정	-9.13045
▁마	-9.13135
▁모바일	-9.1315
가구	-9.13218
▁전달	-9.13325
북	-9.13338
▁국민의당	-9.13404
억원으로	-9.1346
▁지방	-9.13518
▁지금까지	-9.1354
▁특검	-9.13568
▁인터넷	-9.13572
▁금	-9.13576
▁이전	-9.13599
40	-9.13646
▁못했다	-9.13725
▁분석	-9.13734
▁월	-9.13756
▁공	-9.13828
윤	-9.13953
▁피해자	-9.13979
▁보도입니다	-9.14031
안전	-9.14042
▁인정	-9.14044
했지만	-9.14048
▁경북	-9.14056
함	-9.1426
▁내부	-9.14305
씨가	-9.14355
▁거래	-9.14386
▁구성	-9.14491
+	-9.14547
▁회사	-9.14675
▁관계자는	-9.14764
▁투표	-9.1478
병원	-9.14822
▁삼성전자	-9.1496
령	-9.14993
▁학생	-9.15069
▁갈	-9.15134
▁2000	-9.15267
하겠다	-9.15318
▁발언	-9.15383
▁온라인	-9.15393
▁설명했다	-9.15466
▁한다는	-9.15495
▁미세먼지	-9.15503
▁정말	-9.15518
▁상품	-9.15629
▁필요한	-9.15724
▁기록	-9.15762
팀	-9.15861
▁예정	-9.15893
▁만큼	-9.15896
됩니다	-9.15961
▁가능성	-9.16077
▁자세한	-9.1609
▁규제	-9.16099
프	-9.16451
랑	-9.16668
▁허	-9.16672
▁개혁	-9.16702
인데요	-9.17025
국민	-9.17036
▁입	-9.17051
▁전남	-9.17051
▁등에	-9.17124
▁해결	-9.17222
▁사과	-9.17251
출	-9.17262
▁걸	-9.17372
▁2018	-9.17462
▁촉구	-9.17477
▁분양	-9.17541
▁나섰다	-9.17656
학교	-9.17659
▁부인	-9.17807
▁출마	-9.17887
망	-9.18074
▁그동안	-9.18086
정보	-9.18183
▁개인	-9.18272
▁전해졌다	-9.18296
든	-9.18438
▁K	-9.18554
▁메르스	-9.18718
(3	-9.18758
▁기자	-9.18921
▁위원장	-9.18926
▁책임	-9.19029
경찰	-9.19124
▁확산	-9.19231
▁대화	-9.1928
▁도시	-9.19306
언론	-9.19312
▁모습	-9.19392
▁의원이	-9.19414
▁수도권	-9.19465
▁중소기업	-9.19649
숙	-9.19689
▁아침	-9.19754
▁밤	-9.19776
졌다	-9.19819
▁법원	-9.19874
자는	-9.20059
▁갖고	-9.20123
▁말씀	-9.20185
처	-9.20354
▁일단	-9.20408
▁300	-9.20412
▁창업	-9.20513
▁이동	-9.20515
기관	-9.20684
▁역대	-9.2071
▁긴급	-9.208
▁강원	-9.20815
▁모집	-9.20828
들에게	-9.20877
날	-9.20931
▁돈을	-9.20992
▁사퇴	-9.21262
▁번째	-9.21278
(0	-9.21489
하기도	-9.21503
▁건물	-9.21523
▁영향을	-9.21558
∼	-9.21632
▁상반기	-9.21824
▁만나	-9.21841
▁업무	-9.21893
▁환경	-9.22005
▁조금	-9.22137
새	-9.22279
▁미래	-9.22362
▁병원	-9.22489
▁있고	-9.22513
▁비판	-9.22527
주년	-9.22554
▁보이는	-9.22569
주의	-9.2267
회의	-9.2275
들도	-9.22771
▁발전	-9.22789
▁세상을	-9.22904
▁출신	-9.22946
500	-9.23068
0	-9.23069
년까지	-9.23207
▁등으로	-9.23274
▁찾은	-9.23316
▁고객	-9.23331
갑	-9.23332
▁홈페이지	-9.23363
▁매	-9.23481
▁폐지	-9.23508
▁참석	-9.23535
예	-9.23643
▁추석	-9.23808
▁민간	-9.23875
▁변	-9.23986
▁회복	-9.24005
s	-9.24012
▁처음으로	-9.2412
▁경쟁	-9.24134
▁지정	-9.24179
거나	-9.2418
▁가입	-9.24183
▁환자	-9.24228
▁기자회견	-9.24243
▁많았다	-9.24248
▁이유는	-9.24358
은행	-9.24628
▁한국당	-9.24632
▁법	-9.24822
▁취업	-9.24845
▁그대로	-9.24942
▁재배포금지	-9.24947
▁있는데요	-9.25005
▁일을	-9.25077
▁?"	-9.25112
▁이유	-9.25269
▁홍준표	-9.25462
▁내린	-9.25618
▁덧붙였다	-9.25679
▁인기	-9.25691
▁중인	-9.25705
19	-9.25765
▁있던	-9.25829
▁후보자	-9.25847
대회	-9.26045
▁소득	-9.26095
▁거의	-9.26101
▁알고	-9.26116
▁부담	-9.2612
▁인하	-9.26122
▁열린다	-9.26136
▁주식	-9.26271
겠습니다	-9.26306
▁김정은	-9.26311
▁복지	-9.26466
조사	-9.26613
▁출석	-9.26639
▁연장	-9.26712
▁10%	-9.26713
▁버스	-9.26832
▁박원순	-9.26997
▁영화	-9.27101
▁건강	-9.27104
▁출범	-9.27132
부산	-9.27168
하던	-9.27258
품	-9.27312
▁점검	-9.2743
▁계약	-9.27486
암	-9.2751
편	-9.27547
했고	-9.27595
송	-9.27605
단체	-9.27614
▁사람은	-9.27642
▁국정원	-9.2768
▁2009	-9.27698
▁더불어민주당	-9.2785
훈	-9.27856
▁압수수색	-9.27913
▁있기	-9.28068
▁꼭	-9.28071
울	-9.28075
씩	-9.28123
▁거죠	-9.2813
▁전문가	-9.28182
했다고	-9.28246
▁확보	-9.28265
▁회의	-9.2828
▁입장을	-9.283
▁검거	-9.28332
락	-9.28347
”...	-9.28403
K	-9.28445
▁협상	-9.28486
질문	-9.28654
즈	-9.28706
▁협력	-9.28784
▁들	-9.28907
▁공천	-9.29143
▁국회의원	-9.29262
▁적발	-9.29407
▁80	-9.2952
▁정상	-9.29536
▁줄었다	-9.29545
▁가격은	-9.29563
책	-9.29623
▁매년	-9.29636
▁C	-9.29644
▁주변	-9.2976
▁못한	-9.29762
▁각종	-9.29853
▁나서	-9.2991
▁열어	-9.29952
▁사진은	-9.30017
▁오히려	-9.30029
▁인수	-9.30137
위원장	-9.30144
▁정확한	-9.30201
줄	-9.30257
추	-9.30292
▁연간	-9.30353
▁자유한국당	-9.30391
▁금리	-9.30458
M	-9.30484
▁지속	-9.30511
▁않아	-9.30651
▁말을	-9.3067
▁사이	-9.30734
▁매우	-9.30873
▁우리가	-9.30951
▁실적	-9.30996
▁대표가	-9.31041
경향포토	-9.31142
▁되면	-9.31255
▁활용	-9.31262
홍	-9.31275
▁혁신	-9.31319
변	-9.31327
▁==========	-9.31332
한다는	-9.31443
▁어린이	-9.31548
▁D	-9.31594
▁수밖에	-9.31665
▁넘는	-9.31668
▁이와	-9.31676
▁거쳐	-9.3171
▁정당	-9.31724
▁대기업	-9.31743
풍	-9.31794
▁천	-9.31843
▁낮은	-9.3191
하자	-9.31952
▁중심으로	-9.32037
찬	-9.32045
▁반발	-9.32186
▁광고	-9.32204
▁대상으로	-9.32208
▁내가	-9.32229
▁재정	-9.32233
▁수준이다	-9.32298
▁코스피	-9.32313
▁같이	-9.32331
옥	-9.32368
정치	-9.32368
▁유럽	-9.32425
▁개정	-9.32494
11	-9.32533
기술	-9.32545
▁폭행	-9.32654
▁없습니다	-9.32789
▁문제를	-9.32919
님	-9.33069
▁나는	-9.33097
▁구매	-9.3319
▁선언	-9.33315
▁위기	-9.3333
탄	-9.33332
▁됩니다	-9.33401
▁朴	-9.33422
기를	-9.33473
▁주말	-9.33646
▁예상된다	-9.33655
▁지지	-9.33677
▁되고	-9.33685
투	-9.33833
▁있도록	-9.33953
▁스스로	-9.34004
▁보도	-9.34111
▁업체	-9.34148
▁논란이	-9.34164
▁주장	-9.34234
▁선물	-9.34397
친	-9.34442
고요	-9.34509
▁구축	-9.34553
사회	-9.34556
▁권	-9.34622
▁아이	-9.34674
율	-9.34803
▁만든	-9.34805
▁청구	-9.34838
▁상태다	-9.34906
▁文	-9.34926
▁△	-9.34948
▁제안	-9.34964
▁유통	-9.35066
▁영상	-9.3512
만원을	-9.35167
▁신임	-9.35259
▁정도로	-9.35281
▁포함	-9.35303
▁어려운	-9.35307
▁보니	-9.35325
▁소송	-9.35367
▁해도	-9.35388
결	-9.35389
▁향후	-9.35414
15	-9.35454
▁전북	-9.355
독	-9.35543
손	-9.3572
▁에너지	-9.35752
▁절반	-9.35849
▁20%	-9.36
▁해서	-9.36064
▁노력	-9.36065
▁카드	-9.36075
▁나라	-9.36076
총	-9.362
▁스마트폰	-9.36264
회사	-9.3627
▁FTA	-9.36272
가지	-9.36332
▁이벤트	-9.36747
▁시도	-9.36802
서비스	-9.36825
이란	-9.3688
▁범죄	-9.3704
▁걱정	-9.37061
13	-9.37147
▁2008	-9.37292
▁체험	-9.373
루	-9.37442
돈	-9.37443
▁처벌	-9.37498
▁사람들이	-9.37621
▁접수	-9.37667
▁나온	-9.37679
▁필요하다	-9.37717
▁조직	-9.37778
▁야당	-9.37833
▁수는	-9.3802
담	-9.38025
▁관심이	-9.38029
씨의	-9.38069
▁30%	-9.38124
▁예방	-9.38192
▁제한	-9.38323
mbn	-9.38672
▁카톡	-9.38744
▁롯데	-9.38874
▁감사	-9.38889
▁왔다	-9.38938
▁시작했다	-9.38974
▁기준으로	-9.39054
▁설립	-9.39105
▁돌파	-9.39107
▁전날	-9.39143
▁불이	-9.39145
▁넘어	-9.39167
▁호	-9.39202
▁체결	-9.39231
▁KT	-9.39268
▁일정	-9.39374
···	-9.39436
▁홍보	-9.3945
향	-9.39536
기사문의	-9.39538
▁보장	-9.39678
▁실제로	-9.39692
▁※	-9.39708
▁스	-9.39784
자가	-9.39795
▁요청	-9.3984
▁보험	-9.39857
삼	-9.3989
▁참사	-9.40014
마다	-9.4008
▁전략	-9.40147
▁전면	-9.40148
▁얼마나	-9.4016
▁과거	-9.40192
▁적극	-9.40253
▁노인	-9.40404
▁적	-9.40478
▁태풍	-9.40516
▁전혀	-9.40523
mm	-9.40627
12	-9.40646
g	-9.40701
(4	-9.40754
▁보이고	-9.40822
공사	-9.40845
냐	-9.40848
e	-9.40859
▁높다	-9.41117
이었습니다	-9.41266
▁장애인	-9.41337
▁기소	-9.41365
▁등록	-9.41369
▁이명박	-9.41376
▁취임	-9.41396
▁처음이다	-9.41449
▁재판	-9.41458
▁그러니까	-9.415
카드	-9.41625
우리	-9.41667
도로	-9.4171
▁vs	-9.41718
박근혜	-9.41807
▁판단	-9.41817
원으로	-9.41828
70	-9.41831
이며	-9.41837
▁재개	-9.41857
▁늘어	-9.42012
▁제출	-9.42042
▁민주	-9.42087
▁암	-9.4213
립	-9.42138
경기	-9.42171
격	-9.42225
▁보호	-9.42307
▁50%	-9.42359
버	-9.42366
수사	-9.42371
▁선택	-9.42404
막	-9.42413
▁늘어난	-9.42416
▁상황이	-9.4243
▁의사	-9.42483
▁소비	-9.42501
▁있게	-9.42502
료	-9.42609
▁차례	-9.42824
▁채널	-9.42845
작	-9.42867
연합뉴스	-9.42907
▁올라	-9.42931
▁또는	-9.42982
▁말이	-9.43071
▁☎	-9.43121
으면	-9.43146
▁이게	-9.43174
25	-9.43261
▁거부	-9.43278
▁기부	-9.43291
▁감소했다	-9.43312
▁한반도	-9.43338
▁리	-9.43345
▁바랍니다	-9.43401
▁경선	-9.43611
▁주목	-9.43749
▁팔	-9.43749
▁사기	-9.43843
▁편	-9.43909
▁비리	-9.4393
▁김무성	-9.43974
▁中	-9.4398
▁완화	-9.44026
▁여기에	-9.44108
▁화	-9.44134
▁공장	-9.44302
北	-9.44319
▁매각	-9.44361
▁소비자	-9.44402
▁달라	-9.44425
애	-9.4449
대학	-9.445
▁수능	-9.44599
키	-9.44619
▁고발	-9.44646
▁상대로	-9.44685
▁변경	-9.44696
보험	-9.44841
였습니다	-9.44848
▁결혼	-9.45064
곡	-9.45118
▁청	-9.45133
...“	-9.45156
▁창	-9.45237
▁MBC	-9.4533
▁좋다	-9.45342
▁행정	-9.45362
▁북한의	-9.45405
▁때는	-9.45521
촌	-9.45558
▁현대	-9.45664
▁자기	-9.45676
▁공사	-9.45698
▁0	-9.45728
▁측	-9.45875
▁타고	-9.45916
▁관계	-9.45951
개발	-9.45992
▁한번	-9.46002
▁시각	-9.46014
▁트럼프	-9.46025
사고	-9.46074
▁청소년	-9.46096
대가	-9.46103
▁강남	-9.46182
▁시간이	-9.46194
▁진출	-9.46277
▁기사제보	-9.46287
▁G	-9.46339
거리	-9.46366
▁집회	-9.46473
▁배치	-9.46611
▁작은	-9.46622
▁충북	-9.46738
별로	-9.46821
▁마무리	-9.46821
폭	-9.46859
월까지	-9.46872
▁위험	-9.46938
▁요즘	-9.46947
▁기관	-9.46959
▁받는다	-9.46972
▁씨가	-9.46985
▁공약	-9.4699
▁35	-9.47122
▁따라서	-9.47125
5000	-9.47132
▁감	-9.47181
▁취소	-9.47302
위를	-9.47337
▁역사	-9.47367
필	-9.47373
▁정관용	-9.47404
▁쉽게	-9.47588
▁CJ	-9.476
▁노조	-9.47666
▁무슨	-9.47688
▁전화	-9.47751
▁영	-9.47789
▁한다고	-9.47869
▁원전	-9.47882
60	-9.48029
▁갈등	-9.48058
▁세계일보	-9.48091
▁친	-9.48286
대상	-9.48286
▁탄핵	-9.48412
▁증가한	-9.48551
▁비상	-9.48564
▁점	-9.48568
▁시험	-9.48621
▁시기	-9.48646
▁그러면	-9.48648
익	-9.48676
▁늘	-9.48821
▁상승했다	-9.48858
▁그의	-9.48868
의원	-9.48952
▁유출	-9.48976
▁나와	-9.48984
▁☞	-9.49035
▁조치	-9.49066
▁보입니다	-9.49213
▁시대	-9.4924
▁인	-9.49246
▁내용을	-9.49296
▁비가	-9.4933
▁모습을	-9.49461
▁숨진	-9.4948
50	-9.49519
▁마을	-9.4967
장을	-9.49732
▁후보가	-9.49745
협회	-9.49782
▁치료	-9.49795
▁단지	-9.49837
▁교통	-9.49932
▁이러한	-9.49934
▁조사를	-9.49985
▁가구	-9.49987
세대	-9.50061
왕	-9.50073
▁명이	-9.5011
▁도로	-9.50152
▁뭐	-9.50168
▁영업	-9.50171
▁눈에	-9.50201
▁겨울	-9.50275
▁연기	-9.50285
▁통	-9.50333
▁있지만	-9.50467
▁순	-9.50503
▁주장했다	-9.50655
▁의견	-9.50682
▁그러면서	-9.50733
▁달리	-9.50773
▁무료	-9.50773
업계	-9.50779
▁관심	-9.50959
한다고	-9.51023
워	-9.51029
▁희망	-9.51067
원에	-9.51073
▁많아	-9.51182
탈	-9.51255
갈	-9.51367
▁관심을	-9.51386
▁훈련	-9.51415
▁회장은	-9.5144
5%	-9.51542
▁독일	-9.51552
24	-9.51623
라며	-9.51664
도록	-9.51708
▁분야	-9.5184
▁아들	-9.51963
│	-9.51967
▁여름	-9.51981
▁기념	-9.51992
▁경찰이	-9.51996
→	-9.51998
▁실	-9.52024
▁시설	-9.52117
▁가지고	-9.52242
▁활성화	-9.52435
▁충돌	-9.52462
▁자금	-9.52474
▁소속	-9.52483
▁관광	-9.52511
▁막	-9.52526
전자	-9.52572
▁안에	-9.52613
▁내용	-9.52614
경영	-9.52667
▁게임	-9.52731
100	-9.52775
▁판	-9.52776
▁운동	-9.52788
데요	-9.52802
▁jebo	-9.52895
주는	-9.5294
▁없다는	-9.53003
▁매장	-9.53013
이고	-9.5304
▁애	-9.5312
18	-9.532
되면서	-9.53373
하나	-9.53456
▁역할을	-9.53478
긴	-9.53481
▁쉽지	-9.53506
▁교체	-9.53585
▁못하고	-9.53588
률	-9.5365
▁발사	-9.53652
▁인해	-9.5366
▁관련해	-9.53664
지도	-9.53674
▁고민	-9.53734
▁가는	-9.53735
▁변화	-9.53815
▁투입	-9.53837
▁출발	-9.53884
▁제기	-9.53989
▁영향	-9.54046
▁기억	-9.54232
▁현대차	-9.54233
▁주로	-9.54319
는데요	-9.54451
▁추	-9.54469
▁강원도	-9.54477
▁충남	-9.54509
▁전기	-9.5459
▁단속	-9.54714
키로	-9.54723
▁지하철	-9.54731
▁자체	-9.54771
▁우리는	-9.548
▁민	-9.54852
만원으로	-9.5491
기간	-9.5492
씨를	-9.54923
▁개편	-9.5496
균	-9.54973
▁수준	-9.54997
생활	-9.55047
▁서울대	-9.55071
건설	-9.55116
▁지진	-9.55149
세월호	-9.55208
▁진행된다	-9.55297
▁도전	-9.55321
글	-9.55336
▁사전	-9.5534
(5	-9.55345
▁발생한	-9.55363
▁사회적	-9.55412
▁반응을	-9.55515
▁조사하고	-9.55545
▁與	-9.55603
▁공모	-9.55604
척	-9.55635
▁밝혔습니다	-9.55735
▁靑	-9.55805
▁굉장히	-9.55838
▁부르는	-9.55915
▁나머지	-9.55935
호선	-9.56036
측	-9.56074
▁딸	-9.56139
▁있지	-9.56148
▁의심	-9.56151
▁단체	-9.56207
▁같습니다	-9.56225
▁참가	-9.56232
하겠다는	-9.5626
▁종합	-9.56279
▁교사	-9.56367
▁뉴시스통신사	-9.56498
▁대규모	-9.56522
▁원을	-9.56527
▁임명	-9.5658
200	-9.56588
차례	-9.56659
평가	-9.56736
인사	-9.56749
▁자리	-9.56852
주택	-9.57088
너	-9.57111
▁□	-9.57184
16	-9.57255
▁공공	-9.57332
보다는	-9.57337
▁지적	-9.57382
▁유승민	-9.57504
▁○	-9.57522
▁사는	-9.57603
들과	-9.57618
▁外	-9.57765
▁중앙	-9.57817
17	-9.57841
▁하다	-9.57856
▁그룹	-9.57859
▁미디어	-9.57883
▁야	-9.57911
▁피의자	-9.57965
▁최저임금	-9.57973
▁한미	-9.58
▁오픈	-9.58008
로부터	-9.58073
▁곳이	-9.58097
▁근무	-9.58206
▁연휴	-9.58211
▁자료	-9.58263
▁크다	-9.58276
▁신설	-9.58282
▁반영	-9.58348
▁여행	-9.58349
인지	-9.58384
▁습관	-9.58417
▁보내	-9.58439
▁대폭	-9.58484
▁발행	-9.58504
악	-9.58533
릴	-9.58547
▁지하	-9.58643
▁내려	-9.58716
▁범행	-9.58835
▁총장	-9.58894
▁한국경제	-9.58919
▁베트남	-9.5895
▁사랑	-9.58982
▁마감	-9.58997
14	-9.59126
▁추천	-9.59145
▁반드시	-9.59285
▁가동	-9.59351
▁운행	-9.59393
▁있는데	-9.59411
▁통일	-9.59418
▁조사됐다	-9.59431
▁힘	-9.59434
▁현지	-9.59446
▁비슷한	-9.59512
▁가을	-9.59573
▁이하	-9.59699
▁수가	-9.59725
기준	-9.59736
제도	-9.59764
▁부상	-9.59803
▁시스템	-9.59821
북한	-9.59914
대표	-9.6005
운동	-9.60081
▁곧	-9.60098
▁이유로	-9.6023
▁곳	-9.60252
▁커	-9.60286
▁잇따라	-9.60316
단계	-9.60337
인당	-9.60379
소득	-9.60382
▁최순실	-9.60419
값	-9.60438
▁재산	-9.60462
▁디자인	-9.60464
대를	-9.60513
▁것이라는	-9.60597
주기	-9.60678
▁청문회	-9.60679
▁내달	-9.60686
▁전용	-9.60723
▁아시아	-9.60771
축제	-9.60773
▁도심	-9.60905
▁벌	-9.60984
▁본격	-9.61047
▁압박	-9.61071
▁장기	-9.61172
▁제도	-9.61183
▁효과	-9.61208
▁관계자	-9.61312
올	-9.61321
▁급증	-9.61343
▁치	-9.61358
▁병	-9.61361
▁교	-9.61404
▁달한다	-9.61485
▁최저	-9.61508
▁근로자	-9.61605
▁서로	-9.61765
▁약속	-9.61771
▁인도	-9.61826
▁가까이	-9.6184
▁지방선거	-9.61901
개국	-9.61907
▁프로그램	-9.61954
▁목	-9.62027
검사	-9.62052
▁축소	-9.62054
▁만드는	-9.62125
300	-9.62297
없이	-9.62304
▁부족	-9.62311
언	-9.62319
▁파	-9.62327
▁외부	-9.62339
kg	-9.62414
↑	-9.62426
공원	-9.62457
▁기본	-9.62471
▁이른바	-9.6249
▁보다	-9.62524
’...	-9.62533
▁다음달	-9.62546
▁최초	-9.62674
충	-9.6271
합	-9.62736
▁집계됐다	-9.62754
▁펀드	-9.62845
▁●	-9.62859
브	-9.62863
▁나오고	-9.62884
여성	-9.63052
대책	-9.63092
▁정상회담	-9.63102
국회	-9.63235
▁나선	-9.63281
▁간담회	-9.63287
▁작업	-9.63317
▁가능한	-9.63568
어요	-9.63589
▁이번에	-9.63702
▁창출	-9.6386
▁되지	-9.63878
마을	-9.6388
▁前	-9.63909
▁공연	-9.63943
▁북한이	-9.63985
위는	-9.63989
검찰	-9.64017
환경	-9.64041
▁하반기	-9.64064
▁호남	-9.6416
▁유치	-9.64206
때	-9.64277
▁자산	-9.6439
▁언급	-9.64407
여명	-9.64447
▁M	-9.64483
▁AI	-9.6458
▁..."	-9.64595
21	-9.64605
▁누가	-9.64686
▁넘게	-9.64737
국가	-9.64775
▁상담	-9.64796
▁못해	-9.64797
▁등은	-9.6482
▁한국의	-9.64833
▁언론	-9.64907
▁새벽	-9.64918
▁핵	-9.64921
▁증시	-9.64926
▁헤럴드경제	-9.64976
▁전에	-9.65013
▁발생했다	-9.65084
biz	-9.65086
▁당장	-9.6513
▁어렵다	-9.65163
▁전력	-9.65195
▁착수	-9.65204
▁호텔	-9.65228
▁하락했다	-9.65254
▁의료	-9.65265
▁협의	-9.65284
▁아울러	-9.65287
▁사고로	-9.65292
▁부과	-9.65305
라도	-9.65322
▁징계	-9.65358
이라	-9.65373
지구	-9.65385
▁조기	-9.65401
▁차지했다	-9.65407
사건	-9.65469
▁환율	-9.65505
니까	-9.65522
L	-9.65557
▁표현	-9.65566
▁임금	-9.65611
▁의장	-9.65643
상품	-9.65652
▁영국	-9.65676
▁대학생	-9.65726
▁뿐	-9.65733
▁않습니다	-9.65763
▁국회에서	-9.65858
▁당선	-9.65947
▁소통	-9.65978
1%	-9.66007
▁예고	-9.66034
▁성과	-9.6611
▁여러분	-9.66142
▁세금	-9.66171
▁가격이	-9.66181
▁부분	-9.66191
거래	-9.66294
▁곳은	-9.66348
▁지자체	-9.66351
26	-9.66442
활동	-9.66573
▁허용	-9.66635
전략	-9.66716
▁아주	-9.66733
▁임원	-9.66794
▁설명	-9.66897
방송	-9.66904
▁회담	-9.66948
욱	-9.66957
▁지적했다	-9.67001
▁준	-9.67005
▁잘못	-9.67104
▁진행한다	-9.67118
복지	-9.67174
▁부실	-9.67193
▁쓰	-9.67265
혁신	-9.67308
▁새해	-9.67321
빈	-9.67378
년에	-9.67422
▁나눠	-9.67423
▁떨어졌다	-9.67462
▁혐의를	-9.67483
재단	-9.67489
헌	-9.67498
▁다소	-9.67574
▁동아닷컴	-9.6763
대출	-9.6769
뿐	-9.67694
▁러시아	-9.67838
▁주는	-9.67879
▁사드	-9.67896
▁동시에	-9.67912
▁이상의	-9.6802
취	-9.68096
▁아동	-9.68121
견	-9.68134
▁해소	-9.6819
었습니다	-9.6819
▁실패	-9.68375
▁책	-9.68459
://	-9.68471
▁제작	-9.68515
제보	-9.68527
▁미국의	-9.68569
자금	-9.686
‘	-9.68702
▁통한	-9.68735
▁인한	-9.68741
▁코스닥	-9.68962
▁상황이다	-9.69007
▁앞둔	-9.69013
▁새로	-9.69021
▁대회	-9.69046
▁90	-9.69083
▁특수	-9.69098
▁법정	-9.69169
▁대해서	-9.69186
cm	-9.69212
듯	-9.69256
▁수상	-9.69379
▁늘고	-9.69401
▁판결	-9.69422
▁문을	-9.69436
▁인구	-9.69443
본부	-9.69478
▁국민의	-9.69683
▁목표	-9.69735
지방	-9.69747
으며	-9.69771
시부터	-9.69841
중국	-9.69849
▁심사	-9.69979
년만에	-9.69982
이면	-9.69991
▁고속도로	-9.70032
몰	-9.70071
▁씨의	-9.70073
▁대해서도	-9.70077
800	-9.70089
▁그게	-9.7017
관계	-9.70242
▁여의도	-9.70249
네요	-9.70309
▁회동	-9.70408
참	-9.70431
▁축제	-9.70436
▁이사장	-9.70457
▁꽃	-9.70491
▁본다	-9.70522
▁육성	-9.70559
▁선박	-9.70771
▁코	-9.70855
▁망	-9.70875
▁여부	-9.70892
최	-9.70895
▁있어요	-9.70904
▁앱	-9.70913
▁높았다	-9.70939
귀	-9.7095
▁평화	-9.70991
하도록	-9.71008
▁음식	-9.71011
▁찾는	-9.71044
▁herald	-9.71051
▁승리	-9.71074
▁확인할	-9.71105
▁KB	-9.71117
▁취재했습니다	-9.71141
▁식품	-9.71148
27	-9.71208
왔다	-9.71309
문재인	-9.71349
지수	-9.71387
▁제시	-9.71451
▁직	-9.71466
▁노동	-9.71516
▁전쟁	-9.71533
8%	-9.71571
행사	-9.71667
▁없다고	-9.71669
▁택시	-9.71729
▁영어	-9.71731
▁결과를	-9.71775
알	-9.71803
아이	-9.71832
▁사고가	-9.71861
인가	-9.71866
▁발표했다	-9.71889
▁사실을	-9.71965
성공을	-9.72016
▁위협	-9.72076
았다	-9.721
성을	-9.72132
▁들고	-9.72139
계획	-9.72165
천만	-9.72394
▁새누리	-9.72445
▁순간	-9.72463
버스	-9.72464
▁탈당	-9.72549
▁동기	-9.72598
▁2007	-9.72607
▁조선	-9.72633
▁복	-9.72655
▁김씨는	-9.72668
▁45	-9.72676
▁野	-9.72677
▁서울시장	-9.72688
발전	-9.72703
▁강한	-9.72824
▁공공기관	-9.72826
기로	-9.72828
▁찬성	-9.72886
28	-9.73049
egye	-9.73057
였던	-9.73128
H	-9.73166
▁봄	-9.73176
술	-9.73185
▁포	-9.73246
▁되	-9.73296
y	-9.73319
▁스마트	-9.73347
▁회원	-9.73386
훈련	-9.7339
되어	-9.7348
착	-9.73501
▁상태	-9.73539
▁싶다	-9.73667
(6	-9.73702
R	-9.73705
▁어린이집	-9.73712
▁의견을	-9.73795
9%	-9.73802
▁의미	-9.73928
▁5000	-9.73968
▁귀	-9.74043
▁진입	-9.7416
선거	-9.74161
▁외교	-9.74166
번째	-9.7421
▁자유	-9.74222
섭	-9.74228
▁생각이	-9.74233
22	-9.74267
▁것이라고	-9.74279
▁여당	-9.743
▁규모의	-9.74329
▁국	-9.74345
▁부총리	-9.74405
▁행복	-9.74521
▁떨어진	-9.74575
▁앞에	-9.74588
▁힘을	-9.7462
▁40%	-9.74841
▁높아	-9.74972
▁제재	-9.74978
▁통제	-9.75069
▁물가	-9.75133
▁코리아	-9.7526
▁적이	-9.75306
▁박지원	-9.75339
▁질	-9.75354
▁날씨	-9.75465
▁우수	-9.75513
▁악화	-9.75513
노조	-9.75556
▁수석	-9.7556
▁정권	-9.75656
F	-9.75693
조차	-9.75705
골	-9.75763
▁검증	-9.75784
▁동아일보	-9.75788
▁없을	-9.75797
하거나	-9.75804
월에	-9.75817
조선	-9.75842
년대	-9.75875
퍼	-9.75886
▁한국인	-9.75909
▁상황을	-9.75951
▁쌀	-9.7601
▁무려	-9.76025
▁리포트	-9.76123
▁강조	-9.7615
장이	-9.76155
족	-9.76206
▁마케팅	-9.76227
▁상당히	-9.7625
▁캠페인	-9.76283
오늘	-9.76302
문제	-9.76355
▁경향신문	-9.76394
▁인력	-9.76452
▁동의	-9.76465
볼	-9.76487
공장	-9.76523
▁담	-9.76534
▁포인트	-9.76535
▁원인	-9.76576
▁계열사	-9.76581
▁빨리	-9.76594
▁입주	-9.76599
600	-9.7661
학과	-9.76654
▁영장	-9.76656
▁통화	-9.76666
n	-9.76694
가량	-9.76696
▁중요하다	-9.76768
스트	-9.76778
▁저녁	-9.76792
▁자연	-9.768
▁33	-9.76816
▁생각한다	-9.76822
▁종	-9.76825
돌	-9.76843
▁아니	-9.76917
i	-9.76924
▁만난	-9.76937
▁불러	-9.7697
▁집단	-9.76984
▁수치다	-9.7701
현장	-9.77027
▁규정	-9.77044
거든요	-9.77084
패	-9.77109
▁인식	-9.7718
▁직후	-9.77193
▁|	-9.77225
▁이번이	-9.7724
▁만족도	-9.77257
▁글	-9.77257
4%	-9.77257
▁가진	-9.77294
▁수용	-9.77372
▁야권	-9.77395
▁연결	-9.77423
▁지금은	-9.77464
▁역	-9.77478
▁개입	-9.77538
▁생	-9.77587
▁낸	-9.77608
▁뜻	-9.77618
기가	-9.77686
황	-9.77686
▁배우	-9.77707
▁석	-9.77731
▁자주	-9.77766
천만원	-9.77832
▁지분	-9.77837
▁달했다	-9.78043
▁70%	-9.78084
▁열고	-9.781
▁살해	-9.78117
▁답했다	-9.78139
29	-9.78157
했을	-9.78158
▁수색	-9.78222
▁檢	-9.78226
▁훨씬	-9.78244
▁앞에서	-9.78245
니다	-9.783
▁필요가	-9.78309
▁그렇다면	-9.78334
▁자살	-9.78346
▁방안	-9.78375
▁가정	-9.78401
▁법안	-9.78501
스타	-9.78532
▁의원의	-9.78551
▁제조업	-9.78569
▁상장	-9.78638
학년	-9.78691
택	-9.78695
▁백화점	-9.78787
▁100%	-9.78831
7%	-9.78867
▁가량	-9.7899
▁설계	-9.79031
장관	-9.79062
▁추가로	-9.79072
o	-9.79132
▁그쳤다	-9.79143
▁참석한	-9.79159
▁원장	-9.79187
▁외국	-9.79286
습	-9.79298
▁전시	-9.79321
▁나올	-9.79332
▁만들	-9.79459
죄	-9.79512
▁황교안	-9.79532
▁거예요	-9.7967
l	-9.79741
▁공격	-9.79742
▁150	-9.79747
링	-9.79783
등급	-9.79847
▁그만큼	-9.7986
세요	-9.79896
개혁	-9.79903
▁안보	-9.79927
▁탄	-9.79934
▁1%	-9.79934
▁국민연금	-9.79935
명이다	-9.79941
▁지시	-9.79954
▁인권	-9.79973
▁이사	-9.80018
▁정치적	-9.80037
▁선발	-9.80113
2%	-9.80116
▁얼마	-9.80204
▁따	-9.80213
▁기사	-9.80282
협력	-9.80313
U	-9.80386
연구원	-9.80399
▁대표적인	-9.80534
▁그냥	-9.80545
▁32	-9.80579
▁조작	-9.80591
▁완료	-9.8066
▁유명	-9.80672
▁지도부	-9.8069
▁미사일	-9.8075
▁중심	-9.80797
6%	-9.80832
▁한나라당	-9.80911
▁모델	-9.80915
세계	-9.80925
▁커피	-9.80928
▁촬영	-9.80964
단독	-9.80982
법인	-9.81009
례	-9.81014
구조	-9.8106
▁대통령과	-9.8107
▁공정위	-9.81105
▁사태	-9.81132
▁사업을	-9.81197
▁고려	-9.81201
▁냈다	-9.81209
▁국정	-9.81216
▁<<	-9.81266
(7	-9.81286
▁검찰에	-9.81425
▁부진	-9.81437
▁경우가	-9.81511
▁무죄	-9.81523
▁죽	-9.81537
춘	-9.81625
▁평	-9.8166
▁차이가	-9.81694
분의	-9.81731
▁부회장	-9.8177
▁질문	-9.81795
▁정치권	-9.81805
▁맞는	-9.81809
축	-9.81879
▁선임	-9.8194
▁국방부	-9.81993
▁내렸다	-9.8204
▁불과	-9.82084
3%	-9.82132
▁업계	-9.82132
▁?'	-9.82149
▁비용	-9.82202
O	-9.82225
▁불안	-9.82315
▁검찰이	-9.82328
▁개막	-9.82398
▁주문	-9.82422
단지	-9.82456
▁분위기	-9.82492
과의	-9.82517
▁기회	-9.82656
완	-9.82694
T	-9.82779
돈이	-9.8281
▁규모는	-9.82811
▁그때	-9.82818
▁대표의	-9.82823
▁경험	-9.82867
▁기획	-9.82868
▁JTBC	-9.82947
▁이슈	-9.82973
시민	-9.82985
▁프랑스	-9.83043
▁비난	-9.83049
▁눈길을	-9.83056
▁자녀	-9.83074
기는	-9.83141
▁개장	-9.83159
년째	-9.83172
▁폭발	-9.83188
▁언제	-9.83278
▁초청	-9.8328
▁거리	-9.83349
▁다르다	-9.83389
이지만	-9.83451
▁손학규	-9.83481
31	-9.83497
▁F	-9.83628
00	-9.83647
록	-9.83652
▁단독	-9.83658
▁용	-9.83721
▁차관	-9.8386
▁상대	-9.83904
시스템	-9.84108
▁인증	-9.84145
▁생각을	-9.8422
진다	-9.84256
▁전자	-9.84279
▁결제	-9.8432
▁유엔	-9.84374
포토뉴스	-9.8445
▁여자	-9.8446
처리	-9.84527
▁개통	-9.84531
▁않으면	-9.84541
▁맞	-9.84554
▁왕	-9.84572
하겠다고	-9.84618
겠다는	-9.84663
▁본격화	-9.84767
억원의	-9.84781
도시	-9.84803
▁토론회	-9.84886
▁추모	-9.84924
▁광	-9.84934
▁방안을	-9.85031
▁맞춰	-9.85066
했다는	-9.85096
삼성	-9.851
전문	-9.85109
▁떠나	-9.85121
▁운전자	-9.8513
▁이름	-9.85158
하여	-9.85177
국제	-9.852
▁체포	-9.85219
▁시절	-9.85221
▁고소	-9.85244
▁과정	-9.85255
▁속에	-9.85255
▁채택	-9.85353
▁싶은	-9.85366
▁관	-9.85385
▁파악	-9.85405
▁여부를	-9.85423
▁시간을	-9.85537
▁점을	-9.85643
명에	-9.85647
▁올해는	-9.8565
▁개성공단	-9.8567
▁중요	-9.85681
▁가능성도	-9.85687
▁강제	-9.858
▁시장은	-9.85826
2000	-9.85855
▁구입	-9.85933
녀	-9.85939
▁비정규직	-9.86017
▁나오는	-9.86065
▁65	-9.86074
▁이야기를	-9.86101
▁개방	-9.86101
▁보십니까	-9.86109
▁대체로	-9.86131
400	-9.86157
▁식	-9.86166
▁수주	-9.86215
녹취	-9.86266
▁--	-9.86289
▁승용차	-9.86328
포럼	-9.86397
▁농협	-9.86444
▁400	-9.86461
회장	-9.86496
▁길이	-9.86559
▁다음은	-9.86667
▁중구	-9.86685
▁친구	-9.86757
▁현금	-9.86762
▁대변인	-9.86831
▁대북	-9.86876
▁나선다	-9.86923
년에는	-9.86941
라면	-9.87041
▁3000	-9.87049
▁선출	-9.87186
E	-9.87206
안철수	-9.87217
▁안내	-9.87335
▁매일	-9.87394
▁피해를	-9.87397
▁국감	-9.8742
▁미리	-9.87437
▁법률	-9.87457
▁CCTV	-9.87486
▁제주도	-9.8752
W	-9.87551
▁부부	-9.8758
▁바른정당	-9.87599
▁사이에	-9.87637
▁병원으로	-9.87641
▁폭	-9.87694
▁벌금	-9.8772
▁일대	-9.87732
▁표	-9.87737
▁머니투데이	-9.87743
해도	-9.87788
▁차단	-9.87807
▁대한항공	-9.8781
받은	-9.87827
▁젊은	-9.87843
▁빈	-9.87868
▁수요	-9.8792
▁더민주	-9.87938
▁관광객	-9.87942
▁이들이	-9.8795
▁브리핑	-9.87964
▁전통	-9.87966
▁작성	-9.87978
90	-9.88032
있는	-9.88116
▁36	-9.88156
▁봐야	-9.8816
혁	-9.88183
▁마친	-9.88195
▁성폭행	-9.88268
▁감독	-9.88285
X	-9.88353
▁쓴	-9.88373
▁최고위원	-9.88452
▁수사를	-9.88453
펀드	-9.88465
▁술	-9.88528
일에는	-9.8853
▁토	-9.88536
호기	-9.88553
▁말고	-9.88561
▁남성이	-9.88567
▁남은	-9.88592
▁땅	-9.88593
권을	-9.88667
▁별	-9.88918
▁등도	-9.88929
정관용	-9.88933
▁승진	-9.88961
▁IT	-9.88968
▁마음	-9.88971
천원	-9.88996
▁오래	-9.89002
▁감사합니다	-9.89077
▁공부	-9.89097
▁같아요	-9.8914
없는	-9.89141
...‘	-9.89143
▁명의	-9.89213
농	-9.8933
시험	-9.89353
▁역할	-9.89364
▁이르면	-9.89374
▁과연	-9.89416
성이	-9.89436
금리	-9.89436
▁지지율	-9.89557
▁한강	-9.89625
렸다	-9.89669
▁둘	-9.89751
원을	-9.89773
▁소폭	-9.89801
▁마음을	-9.89804
▁공유	-9.8981
..	-9.89995
▁!'	-9.90016
700	-9.90141
▁P	-9.90163
이자	-9.90183
▁아닙니다	-9.90225
▁스포츠	-9.90364
▁받지	-9.90376
▁얘기를	-9.90388
학생	-9.90431
쪽	-9.90452
▁대법원	-9.90484
제품	-9.90507
▁있었던	-9.90513
▁교수는	-9.9053
▁입건	-9.90572
돼야	-9.90574
▁경고	-9.90594
▁편의점	-9.90629
▁지사	-9.90722
▁땐	-9.90728
▁준다	-9.90759
일간	-9.9077
▁올렸다	-9.90835
donga	-9.90838
▁시청자	-9.9085
▁꿈	-9.9085
꽃	-9.90903
▁갑자기	-9.90909
▁폐	-9.90912
▁출연	-9.90935
▁좋아	-9.90966
▁직업	-9.90998
하지만	-9.91021
▁이해	-9.91054
지고	-9.91081
▁구속영장	-9.91085
액은	-9.91101
▁풀	-9.91143
▁보통	-9.91188
▁부정	-9.91194
▁손을	-9.91194
▁캠프	-9.91203
▁34	-9.91228
▁달성	-9.91244
▁개헌	-9.91272
▁시작한	-9.91276
▁단일화	-9.91302
▁못하는	-9.91312
▁파업	-9.91324
▁귀국	-9.91372
기구	-9.91372
▁글을	-9.91378
▁안돼	-9.91406
가족	-9.9149
하겠습니다	-9.91497
▁부문	-9.91502
보호	-9.91551
▁성추행	-9.91556
▁합동	-9.91556
▁수술	-9.91572
분께	-9.91578
55	-9.91618
▁MB	-9.9163
▁보기	-9.9164
▁진화	-9.91655
"(	-9.9169
보고	-9.91708
▁없고	-9.91718
되기	-9.9179
신고	-9.9183
▁기업의	-9.9192
▁회장의	-9.91954
하세요	-9.91958
▁전주	-9.91974
▁카페	-9.92015
▁독	-9.9207
▁주고	-9.92188
▁법인	-9.92217
▁보유	-9.92227
▁선수	-9.92265
▁되어	-9.92301
▁제공한다	-9.92304
▁진보	-9.92349
▁정비	-9.92355
▁아래	-9.92378
▁후보의	-9.9243
▁끝	-9.92461
쯤	-9.9247
▁평양	-9.92531
▁무역	-9.92579
▁최초로	-9.92587
▁밝힌	-9.9259
▁시민들	-9.92598
▁관한	-9.92655
▁침몰	-9.92727
▁나누는	-9.92731
▁이들의	-9.92754
밥	-9.92802
▁종료	-9.92823
▁남자	-9.92882
▁특정	-9.9298
▁행동	-9.93038
▁않습니까	-9.93039
▁여론조사	-9.93149
▁하기	-9.93174
▁말한다	-9.93175
▁GS	-9.93185
▁누구	-9.93185
▁추정	-9.93211
▁대체	-9.93242
련	-9.93353
▁포항	-9.93373
▁직장	-9.93377
▁소식	-9.9339
▁자리를	-9.93419
▁구조조정	-9.93421
▁채권	-9.93468
▁주가	-9.93483
▁감염	-9.93488
▁밝혀	-9.93556
▁즉	-9.93566
▁격	-9.93607
▁부처	-9.93609
▁회장이	-9.93695
▁위로	-9.93704
▁얼굴	-9.93713
이라며	-9.93719
▁책임을	-9.93722
▁때문	-9.93732
▁증거	-9.93748
▁복귀	-9.93769
쳐	-9.93808
밀	-9.93809
▁초과	-9.9381
▁최소	-9.93827
▁日	-9.93861
▁라	-9.9389
▁R	-9.93936
▁정의당	-9.93951
▁대기	-9.94055
테	-9.94127
▁지나	-9.94159
▁소개	-9.94179
존	-9.94184
▁치료를	-9.94189
▁계정	-9.94273
▁집행	-9.94305
▁들었다	-9.94374
장은	-9.94453
슬	-9.94454
▁카	-9.94511
▁거듭	-9.94523
사는	-9.94536
▁위해서	-9.94541
▁드러났다	-9.94595
▁미만	-9.94612
▁담당	-9.94624
▁있었습니다	-9.94624
▁동물	-9.94676
▁현장에서	-9.94678
▁철도	-9.94718
▁사람들	-9.94766
위원	-9.94771
▁통신	-9.94861
▁둔	-9.94874
▁몸	-9.94926
▁의지	-9.95004
▁안정	-9.95049
▁향해	-9.95081
▁리얼타임	-9.9511
▁세대	-9.9512
▁확장	-9.95132
보수	-9.9514
▁보상	-9.95148
혜	-9.95174
▁답	-9.95182
▁시위	-9.9519
▁있을까	-9.95257
▁적지	-9.95272
▁파견	-9.95311
▁수준으로	-9.9533
노동	-9.95357
▁중국의	-9.95436
▁프리미엄	-9.95459
▁토론	-9.95468
▁프로젝트	-9.95475
폐	-9.95502
朴	-9.95542
▁이틀	-9.95648
N	-9.95664
▁남편	-9.95669
▁후원	-9.95669
▁할머니	-9.95707
▁실종	-9.95731
▁폐쇄	-9.95791
▁노무현	-9.95828
▁진술	-9.95932
▁어디	-9.95962
▁끝에	-9.96
▁마감했다	-9.96031
▁사람을	-9.96038
▁농가	-9.96041
▁가치	-9.96129
▁어려워	-9.96159
▁친환경	-9.96159
판매	-9.96182
▁주도	-9.96191
▁접근	-9.96276
▁반도체	-9.96279
▁자신이	-9.96316
느냐	-9.96318
▁운전	-9.96321
▁도움이	-9.96375
▁이른다	-9.9643
▁권력	-9.96481
▁규모다	-9.96505
이기도	-9.96557
▁명절	-9.96576
▁먹	-9.96588
k	-9.96609
▁공방	-9.96664
▁원칙	-9.96664
효	-9.96679
▁이유가	-9.9672
▁정리	-9.96768
▁가까운	-9.9681
▁촛불	-9.9699
대학교	-9.97001
▁주력	-9.97014
▁열려	-9.97023
▁창원	-9.97056
▁당초	-9.97074
투표	-9.97146
▁공간	-9.97248
관광	-9.97301
▁누구나	-9.97302
▁있으면	-9.97315
▁위안부	-9.97323
▁대표이사	-9.97396
식품	-9.97484
▁이같은	-9.97486
▁절대	-9.97508
▁됐습니다	-9.97545
으로부터	-9.9761
▁38	-9.97651
▁비중은	-9.97665
▁하는데	-9.97694
▁영업이익	-9.97738
▁잠시	-9.97769
낸	-9.97783
건으로	-9.97785
▁탓	-9.97799
곤	-9.97818
▁피부	-9.97882
지를	-9.97917
밖에	-9.9793
▁단계	-9.97981
▁들어가	-9.97997
▁꾸준히	-9.98014
증권	-9.98033
▁―	-9.98062
연구소	-9.98151
▁휴대전화	-9.98158
▁돌입	-9.98185
▁내고	-9.98229
▁대피	-9.9842
文	-9.98446
칠	-9.98457
▁방법	-9.98462
행위	-9.98484
▁구체적인	-9.98557
▁외교부	-9.98688
▁청주	-9.98688
▁이어질	-9.98712
커	-9.98828
잖아요	-9.98844
흥	-9.98856
침	-9.98903
▁해석	-9.98941
▁보여	-9.98954
▁하늘	-9.98975
개의	-9.98983
▁이중	-9.99114
▁접촉	-9.99119
▁2020	-9.99126
▁지연	-9.99199
앤	-9.99214
▁해경	-9.99214
▁#	-9.99232
마리	-9.99332
후보	-9.99341
▁마쳤다	-9.99383
▁법적	-9.99418
메	-9.99505
▁해명	-9.9951
가격	-9.99538
▁혼자	-9.99571
900	-9.99593
육	-9.99636
▁사실이	-9.99669
인천	-9.99677
▁있어야	-9.99682
만큼	-9.99685
▁걸쳐	-9.99762
▁붕괴	-9.99785
▁발의	-9.998
▁직장인	-9.99802
▁이래	-9.99812
▁소리	-9.99821
▁살인	-9.99869
▁본회의	-9.99928
▁열차	-9.9994
▁사건이	-9.99956
▁건립	-9.9998
▁열었다	-9.99984
▁차기	-10.0001
▁원하는	-10.0009
▁있나	-10.0011
▁포함해	-10.0011
▶	-10.0017
▁화장품	-10.0018
美	-10.0018
▁노후	-10.002
▁이어졌다	-10.002
▁면담	-10.0029
▁철거	-10.0035
▁철	-10.0036
▁오늘의	-10.0037
▁확인됐다	-10.0038
▁본사	-10.004
▁시신	-10.0043
대구	-10.0045
▁남아	-10.0046
▁노동자	-10.0049
▁높이	-10.005
다가	-10.005
▁CEO	-10.005
35	-10.0052
걸	-10.0058
더니	-10.0063
▁얘기다	-10.0063
극	-10.0068
45	-10.0069
▁세상	-10.0069
▁강릉	-10.0073
80	-10.0078
▁연다	-10.0078
▁열리는	-10.008
▁한경닷컴	-10.008
원이다	-10.0081
▁예약	-10.0082
서를	-10.0089
▁동원	-10.0091
▁간부	-10.0093
▁등장	-10.0101
▁지출	-10.0103
▁생각합니다	-10.0104
억원이	-10.0106
▁국민일보	-10.0106
▁기능	-10.0107
차량	-10.0107
▁질문에	-10.0115
▁상황에서	-10.0116
3000	-10.0116
▁유족	-10.0118
했는데	-10.0128
▁철회	-10.013
▁즉각	-10.0134
▁예정입니다	-10.0135
염	-10.0136
▁2019	-10.0137
▁밖에	-10.0138
▁연금	-10.0139
d	-10.0139
받는	-10.014
체제	-10.0141
올해	-10.0141
▁정상화	-10.0145
▁새정치민주연합	-10.0148
▁비율은	-10.0158
다는	-10.0158
a	-10.0158
▁엄마	-10.016
▁제외	-10.0163
▁60%	-10.0165
▁돈이	-10.0166
▁눈이	-10.0168
▁종목	-10.0168
▁실천	-10.018
▁키	-10.0183
▁이재명	-10.0185
▁위해서는	-10.0185
벌	-10.0186
▁쓸	-10.0187
▁법무부	-10.0188
▁처분	-10.0192
▁37	-10.0194
▁경향	-10.0194
▁그렇습니다	-10.0196
일본	-10.0196
▁포스코	-10.0205
▁완전히	-10.0217
▁정치인	-10.0217
▁5%	-10.022
▁자체가	-10.0227
▁발언하는	-10.0228
영상	-10.0229
▁H	-10.0235
▁제조	-10.0235
▁내용이	-10.0236
으	-10.0237
▁밀	-10.024
▁그가	-10.0246
▁반복	-10.0248
▁정기	-10.0251
▁강하게	-10.0253
▁통보	-10.0254
▁흑자	-10.0255
44	-10.0264
▁보안	-10.0267
▁따로	-10.0269
▁가득	-10.0276
기에	-10.0277
▁내수	-10.0278
▁아예	-10.0279
킹	-10.0282
▁해제	-10.0284
▁교통사고	-10.0288
▁도착	-10.0289
▁심각한	-10.0289
천억	-10.029
▁서비스를	-10.0304
▁판사	-10.0305
고용	-10.0305
▁중에	-10.0317
▁민주통합당	-10.0318
억달러	-10.0321
9000	-10.0325
▁노선	-10.0326
▁수원	-10.0329
▁적은	-10.033
▁페이스북	-10.0333
하려는	-10.0346
▁주의	-10.0348
억원에	-10.0353
▁관련된	-10.0354
▁요	-10.0364
츠	-10.0367
되	-10.0372
▁결과가	-10.0372
▁상가	-10.0374
▁방향	-10.0381
▁돌	-10.0385
있다	-10.0389
▁기업이	-10.0394
렌	-10.0394
▁현재까지	-10.0395
▁연말	-10.0398
V	-10.0399
▁풍	-10.0401
▁부분이	-10.0402
씨와	-10.0404
▁헌재	-10.0404
▁대형마트	-10.0406
▁교육부	-10.0406
▁추락	-10.0409
▁접	-10.041
대는	-10.0416
▁이상이	-10.0417
▁120	-10.0421
자세한	-10.0423
▁기각	-10.0424
▁공항	-10.0426
행정	-10.0426
▁떨어져	-10.0427
▁80%	-10.0428
▁ᆞ	-10.0444
▁아닌가	-10.0449
광주	-10.0453
▁작품	-10.0453
▁예비	-10.0457
▁불구속	-10.0461
년이	-10.0465
▁바람	-10.0467
49	-10.0469
▁급	-10.047
▁공포	-10.0475
▁본격적인	-10.0475
▁시작된	-10.0477
▁음악	-10.0478
▁담배	-10.0483
8000	-10.0487
▁*	-10.0492
▁원인을	-10.0495
분야	-10.0501
▁국무총리	-10.0504
으로는	-10.0508
▁강도	-10.051
협	-10.0513
나는	-10.0524
4000	-10.0527
▁무엇보다	-10.0529
)’	-10.0529
▁유치원	-10.0532
▁뜻을	-10.0535
시까지	-10.0537
▁개설	-10.0538
▁면	-10.054
▁도발	-10.0543
▁봤다	-10.0547
▁나가	-10.0549
▁시는	-10.056
▁임시	-10.0565
에게는	-10.0572
▁적자	-10.0572
시대	-10.0582
▁당일	-10.0584
하는데	-10.0584
위에	-10.0587
협의회	-10.0589
▁독도	-10.059
▁컸다	-10.059
▁식당	-10.0595
▁형	-10.0597
▁입학	-10.0609
▁입장이다	-10.0613
이죠	-10.0615
▁비중이	-10.0616
수록	-10.0616
▁항공	-10.0617
▁시장의	-10.062
▁횡령	-10.0625
▁예측	-10.0625
▁누적	-10.0637
▁인재	-10.0637
▁예산안	-10.0638
검	-10.0639
조치	-10.064
한테	-10.0649
▁경제를	-10.065
▁과제	-10.0654
▁교육감	-10.0664
▁위원장은	-10.0665
▁시장에	-10.0666
예산	-10.0666
이었던	-10.0672
▁메	-10.0676
▁시사	-10.0676
▁승인	-10.0677
▁종편	-10.068
제주	-10.0686
▁소장	-10.0687
해왔다	-10.0688
빛	-10.0689
▁한때	-10.069
▁아버지	-10.0692
▁점포	-10.0694
천억원	-10.0695
6000	-10.0698
▁잠	-10.07
대전	-10.0701
▁참고	-10.0703
▁형사	-10.0703
▁승객	-10.0704
시켜	-10.0711
▁소재	-10.0716
▁신뢰	-10.0719
객	-10.0723
▁모아	-10.0724
▁전날보다	-10.0728
▁나눔	-10.0733
News	-10.0737
▁52	-10.0738
▁친박	-10.0738
▁2006	-10.0747
▁발효	-10.0751
▁탈	-10.0751
리는	-10.0753
▁표시	-10.0758
점을	-10.0761
▁체제	-10.0765
▁졸업	-10.0767
▁일이다	-10.0769
▁댓글	-10.0769
▁환영	-10.0774
누	-10.0779
이기	-10.0781
▁대로	-10.0784
▁진단	-10.0787
▁쓰는	-10.079
▁부산시	-10.0792
잠	-10.0797
▁119	-10.0801
▁폭력	-10.0803
▁패션	-10.0803
교사	-10.0806
▁제정	-10.0807
▁실현	-10.0807
▁피해가	-10.0809
▁투	-10.081
33	-10.0814
▁없	-10.0817
▁제품을	-10.0817
▁배당	-10.0818
▁담은	-10.0821
의료	-10.0828
▁장관은	-10.0832
▁빠른	-10.0833
▁효과가	-10.0833
다고	-10.0843
▁이행	-10.0843
서는	-10.0849
▁내년부터	-10.0849
▁진짜	-10.085
▁발견됐다	-10.0852
비용	-10.0855
인터뷰	-10.0856
▁부품	-10.086
▁향	-10.086
▁55	-10.086
▁제외한	-10.0861
▁충분히	-10.0862
▁받게	-10.0862
▁평소	-10.087
▁항의	-10.0872
▁수수료	-10.0872
자를	-10.0872
▁입법	-10.0881
▁수행	-10.0884
왜	-10.0885
움	-10.0894
▁초등학교	-10.0894
▁연대	-10.0899
제를	-10.0901
▁협약	-10.0905
▁기념식	-10.0906
죽	-10.0911
▁신문	-10.0912
▁터	-10.0921
받아	-10.0922
▁씨를	-10.093
▁I	-10.0933
▁때문입니다	-10.0935
혼	-10.0942
▁광화문	-10.0945
부장	-10.0955
▁서울의	-10.0959
▁문의	-10.0962
▁일은	-10.0962
▁가계	-10.0964
▁끌고	-10.0968
▁사건을	-10.0975
▁3%	-10.0979
▁정신	-10.0984
▁않았습니다	-10.099
탕	-10.0991
▁맛	-10.0991
▁경주	-10.0993
▁제일	-10.0994
만달러	-10.0997
▁열렸다	-10.1
▁문건	-10.1
▁둘러싼	-10.1
▁반기문	-10.1
銀	-10.1
▁장애	-10.1001
능력	-10.1002
▁금감원	-10.1005
▁성폭력	-10.1025
...1	-10.1027
▁의무	-10.1027
통합	-10.1029
려고	-10.1034
▁양성	-10.1035
▁특	-10.1035
▁민생	-10.1036
(8	-10.1036
▁빠져	-10.1037
▁만이다	-10.1038
47	-10.1041
지요	-10.1042
▁위치	-10.1044
▁여사	-10.1057
▁제보	-10.1057
▁만들기	-10.1065
▁봉	-10.1067
39	-10.107
▁중간	-10.1072
88	-10.1073
▁동결	-10.1077
57	-10.108
▁이용해	-10.1081
▁경계	-10.1084
른	-10.1084
자의	-10.1085
▁혜택을	-10.1086
▁있죠	-10.1088
▁방지	-10.1095
▁여성이	-10.1096
▁빠르게	-10.1096
▁사례	-10.1096
▁이름을	-10.1097
34	-10.1105
▁본인	-10.1107
▁운용	-10.1107
▁힘든	-10.1108
▁통상	-10.1113
▁있다면	-10.1114
nela	-10.1114
▁뒤를	-10.1115
ichan	-10.1115
여명이	-10.1117
CHANNEL	-10.1117
▁전문가들은	-10.1119
구역	-10.112
▁늘어났다	-10.1134
▁경우도	-10.1138
FTA	-10.114
▁우려가	-10.1143
▁테러	-10.1145
▁당내	-10.1152
되며	-10.1152
▁먹고	-10.116
▁재벌	-10.1167
▁규탄	-10.1175
▁특별한	-10.1191
▁39	-10.1193
▁OECD	-10.1193
▁대처	-10.1198
나무	-10.1204
▁절차	-10.1208
48	-10.1212
▁경위를	-10.1215
▁세종시	-10.1217
▁지역구	-10.1234
받을	-10.1234
▁태	-10.1235
▁소방	-10.1236
율은	-10.1237
청년	-10.1237
최순실	-10.1237
▁갈수록	-10.1238
58	-10.1243
▁계산	-10.1243
46	-10.1252
▁마음이	-10.1253
▁시장이	-10.1255
▁있는지	-10.1256
▁성장률	-10.1262
▁2%	-10.1262
▁사무총장	-10.1262
▁추적	-10.1263
마저	-10.1264
▁커지고	-10.1265
▁이같이	-10.1268
연대	-10.1271
▁의해	-10.1274
▁국세청	-10.1275
▁군사	-10.1279
치는	-10.128
개를	-10.128
평화	-10.1287
or	-10.1288
▁민원	-10.129
▁부분은	-10.1292
▁산불	-10.1294
▁있고요	-10.1297
37	-10.1302
▁빼	-10.1315
▁부모	-10.1315
심사	-10.1316
▁기초	-10.1318
▁존재	-10.1319
▁가스	-10.1319
▁달하는	-10.1321
1000	-10.1329
▁포함한	-10.1336
7000	-10.1337
▁결과는	-10.1342
)'	-10.1349
b	-10.1353
▁호소	-10.1355
▁여성의	-10.1359
59	-10.1361
▁활동을	-10.1361
시키는	-10.1362
주민	-10.1365
▁저축은행	-10.1367
해진	-10.1368
▁전세	-10.137
▁수익	-10.1372
사를	-10.1372
기획	-10.1381
▁줄어든	-10.1382
▁품목	-10.1384
▁누	-10.1387
▁업종	-10.1391
▁편성	-10.1396
혀	-10.1397
▁방식으로	-10.1398
中	-10.1398
비리	-10.1399
▁이어지고	-10.1402
▁들어서	-10.1402
▁지원을	-10.1402
▁유가족	-10.1406
▁말까지	-10.1406
대강	-10.1407
▁특허	-10.141
제가	-10.1411
팔	-10.1414
▁머리	-10.1416
▁점차	-10.1416
▁답변	-10.1417
▁포기	-10.1418
사가	-10.1422
됐던	-10.1424
▁이낙연	-10.1426
베	-10.1426
달라	-10.1427
션	-10.1428
청와대	-10.1432
▁지역의	-10.1435
피해	-10.1436
▁빚	-10.1439
▁조만간	-10.144
▁그럼	-10.1441
▁동반	-10.1446
▁쇼핑	-10.1447
▁해양	-10.1454
▁지역에	-10.1456
▁것인가	-10.146
▁북한은	-10.1462
▁운항	-10.1464
▁때마다	-10.1464
▁허위	-10.1465
▁이처럼	-10.1468
▁있	-10.147
탑	-10.147
▁육	-10.1472
▁모여	-10.1473
▁국회의장	-10.1473
▁심각	-10.1474
▁평창	-10.1476
과학	-10.1478
공간	-10.1481
업무	-10.1486
▁경찰과	-10.1488
▁혜택	-10.1488
▁섬	-10.1489
공무원	-10.149
▁인물	-10.1492
에너지	-10.15
▁만남	-10.1501
▁paper	-10.1506
▁오늘은	-10.151
▁딱	-10.1512
웅	-10.1512
생명	-10.152
▁보고서	-10.1521
▁부사장	-10.1521
께	-10.1523
▁임직원	-10.1525
▁속도	-10.1529
▁입원	-10.1532
▁E	-10.1535
▁명품	-10.1536
▁사람의	-10.1537
▁올림픽	-10.1538
▁모임	-10.154
▁경쟁력	-10.1543
년을	-10.1544
▁구제역	-10.1551
▁관련한	-10.1551
쇼	-10.1551
▁예술	-10.1551
▁이혼	-10.1559
▁수습	-10.156
▁2005	-10.1562
▁강세	-10.1563
개로	-10.1563
▁서민	-10.1565
▁기온	-10.1565
▁수정	-10.1569
▁매입	-10.157
미국	-10.1571
▁길을	-10.1572
▁김영	-10.1573
▁옷	-10.1573
것	-10.1574
▁인천공항	-10.1574
▁영하	-10.1575
혈	-10.1576
▁목소리	-10.1577
계약	-10.1578
▁지도	-10.1579
국장	-10.1584
▁사무실	-10.1591
먹	-10.1596
▁훼손	-10.1599
▁의결	-10.1599
▁비롯한	-10.16
▁All	-10.1603
름	-10.1603
자로	-10.1605
▁강남구	-10.1608
▁주거	-10.161
상황	-10.161
▁추경	-10.1611
▁신용카드	-10.1611
체험	-10.1612
▁환	-10.1616
▁것처럼	-10.1635
▁기준금리	-10.1636
▁시작됐다	-10.1643
▁경찰관	-10.1645
▁점도	-10.1645
▁면세점	-10.1647
사랑	-10.1652
▁이유다	-10.1663
▁결론	-10.1669
▁폭염	-10.1671
▁발굴	-10.1676
▁이웃	-10.1677
운영	-10.168
만원이다	-10.1681
대선	-10.1684
▁마찬가지다	-10.169
톤	-10.17
66	-10.1701
▁개정안	-10.1702
▁이건	-10.1703
월에는	-10.1704
▁독립	-10.1707
▁지원한다	-10.1714
본부장	-10.1715
▁출근	-10.1719
▁시장에서	-10.1719
▁당연히	-10.1719
집니다	-10.1723
▁류	-10.1725
▁현직	-10.1732
▁매매	-10.1734
소식	-10.1744
▁춘천	-10.1744
▁국토부	-10.1748
이라도	-10.1748
▁현장에	-10.1751
▁총재	-10.1752
▁등이다	-10.1753
▁여기서	-10.1754
▁이마트	-10.1764
▁사람들은	-10.1766
▁뉴욕	-10.1768
▁있을까요	-10.1774
▁뿌리	-10.1775
룡	-10.1777
▁하겠습니다	-10.1786
▁있어서	-10.1787
▁몰려	-10.1788
▁시민들이	-10.1794
▁공판	-10.1794
77	-10.18
감사	-10.1801
감을	-10.1802
▁증인	-10.1804
▁강력	-10.1804
▁때도	-10.1805
▁나타냈다	-10.1811
▁건축	-10.1811
▁T	-10.1815
▁600	-10.1823
▁여기	-10.1823
▁성인	-10.183
▁입찰	-10.1835
여야	-10.1836
▁정체	-10.1838
▁1.	-10.184
▁정보를	-10.1842
▁월급	-10.1844
▁폐기	-10.1844
▁오피스텔	-10.1847
▁경우는	-10.1848
▁점이다	-10.1854
▁현행	-10.1855
페	-10.1856
▁02-398-4441(	-10.1857
▁재판부는	-10.1858
▁상위	-10.1872
▁비판했다	-10.1872
▁빠진	-10.1876
84	-10.1878
부고	-10.1882
▁필수	-10.1882
▁범	-10.1883
32	-10.1884
▁43	-10.1888
부문	-10.1889
▁엄	-10.1889
▁반응	-10.1892
▁그래도	-10.1896
▁벌써	-10.19
99	-10.19
▁마치고	-10.1904
▁노사	-10.1905
연구	-10.1913
▁했던	-10.1917
▁부채	-10.1918
▁분들	-10.1918
▁문제로	-10.1918
나라	-10.1921
▁계좌	-10.1923
▁대법원장	-10.1923
▁회	-10.1926
서도	-10.1928
결과	-10.1932
▁마리	-10.1932
▁동참	-10.1935
52	-10.1935
경남	-10.1937
▁어머니	-10.1937
허	-10.1938
▁목소리를	-10.1938
일자리	-10.1939
▁전원	-10.1942
▁동해	-10.1942
▁협박	-10.1945
▁배포금지	-10.1947
▁제거	-10.195
▁세종	-10.195
▁여론	-10.1955
▁때까지	-10.1957
▁긴장	-10.1967
56	-10.1968
하려면	-10.197
오후	-10.1973
납	-10.1976
▁수십	-10.1978
▁용의자	-10.199
▁지적이	-10.1991
▁맞은	-10.1993
▁정부와	-10.1995
▁부여	-10.1996
▁이제는	-10.1996
▁성매매	-10.2002
▁상당	-10.2002
▁만나는	-10.2004
36	-10.2005
▁교과서	-10.2012
▁해상	-10.2014
▁구간	-10.2014
38	-10.2014
▁나경원	-10.2018
▁그건	-10.202
▁무산	-10.2025
▁뒷	-10.2028
눈	-10.2029
▁수사에	-10.2031
▁동영상	-10.2031
▁못한다	-10.2032
▁상대적으로	-10.2033
▁출국	-10.2035
▁규모가	-10.2037
와의	-10.2045
▁육군	-10.2045
분쯤	-10.2045
▁생명	-10.2051
▁한은	-10.2052
▁Good	-10.2056
▁방문한	-10.2057
▁학부모	-10.2059
▁응원	-10.2061
머	-10.2064
▁급등	-10.2068
▁들어갔다	-10.207
▁숨	-10.2071
플러스	-10.2072
▁대표와	-10.2074
▁헬기	-10.2075
▁분리	-10.2075
▁양국	-10.2078
신청	-10.2079
▁새누리당은	-10.208
▁최경환	-10.208
▁지난해보다	-10.2081
▁대법관	-10.2087
▁극복	-10.209
54	-10.2093
플	-10.2093
▁헌법	-10.2099
함을	-10.2099
어야	-10.21
▁통계	-10.2102
씨에게	-10.2103
▁강연	-10.2104
범죄	-10.2105
읍	-10.211
75	-10.211
▁사망자	-10.2114
▁해군	-10.2115
▁국민이	-10.2119
▁42	-10.2124
▁함	-10.2124
▁규모로	-10.2126
▁고급	-10.2128
해요	-10.2129
64	-10.2131
▁심리	-10.2134
▁방한	-10.2139
로는	-10.2139
▁비서실장	-10.214
▁준공	-10.2141
▁났다	-10.2141
▁별점	-10.2154
▁봅니다	-10.2155
▁자전거	-10.2158
▁애플	-10.2161
▁듣고	-10.2161
지지	-10.2161
▁소방당국은	-10.2164
조직	-10.2169
▁의혹을	-10.2175
▁써	-10.2176
▁줄어	-10.2178
▁감정	-10.218
▁점점	-10.218
▁둔화	-10.2183
▁주차	-10.2188
▁유세	-10.2196
▁곧바로	-10.2197
▁행사를	-10.2197
▁연계	-10.2199
▁매수	-10.22
▁복원	-10.221
▁골프	-10.2216
▁48	-10.222
▁2.	-10.2226
▁걸어	-10.2228
벽	-10.223
▁추미애	-10.2233
▁도움을	-10.2235
팅	-10.2239
▁숫자	-10.2239
▁나무	-10.224
▁나이	-10.224
▁입고	-10.224
▁쓰레기	-10.224
▁품질	-10.2243
▁절	-10.2243
천여	-10.2247
▁거론	-10.2247
▁메시지	-10.2249
▁만기	-10.225
체계	-10.225
▁바다	-10.2251
유통	-10.2253
비를	-10.2257
쿠	-10.226
장에	-10.2264
▁열심히	-10.2265
ha	-10.227
이라면	-10.227
▁신세계	-10.2274
▁긴	-10.2276
▁무소속	-10.2276
▁후보를	-10.2279
▁취득	-10.2283
▁이번에는	-10.2285
▁비핵화	-10.2288
▁면접	-10.2288
▁숨져	-10.2288
▁매출은	-10.2289
▁방침	-10.229
▁매달	-10.2291
▁가수	-10.2295
▁사진을	-10.2296
▁달려	-10.2302
▁옛	-10.2302
▁안희정	-10.2302
런	-10.2303
▁것과	-10.2303
▁마약	-10.2304
상담	-10.2305
▁실험	-10.2305
아파트	-10.2306
호텔	-10.2306
▁서울시는	-10.2306
▁먹는	-10.2308
수가	-10.2313
차관	-10.2315
쳤다	-10.2318
통신	-10.2319
성과	-10.2323
▁메뉴	-10.2328
