<unk>	0
<s>	0
</s>	0
▁.	-0
▁이	-1
▁대	-2
▁있	-3
으로	-4
▁1	-5
에서	-6
▁지	-7
했다	-8
▁전	-9
▁수	-10
▁2	-11
▁사	-12
▁기	-13
▁한	-14
▁것	-15
▁정	-16
▁등	-17
▁가	-18
▁"	-19
▁있다	-20
▁경	-21
하는	-22
▁국	-23
▁시	-24
니다	-25
▁보	-26
하고	-27
▁중	-28
▁부	-29
▁'	-30
▁주	-31
▁공	-32
▁제	-33
▁그	-34
▁인	-35
▁위	-36
▁오	-37
▁3	-38
▁서	-39
▁자	-40
▁의	-41
▁아	-42
▁상	-43
▁관	-44
이다	-45
▁일	-46
▁조	-47
▁나	-48
▁내	-49
▁“	-50
00	-51
습니다	-52
▁비	-53
▁다	-54
▁유	-55
▁하	-56
▁최	-57
▁김	-58
▁해	-59
▁소	-60
▁고	-61
▁개	-62
▁여	-63
▁선	-64
▁신	-65
▁‘	-66
▁발	-67
▁모	-68
이라	-69
▁연	-70
▁강	-71
▁말	-72
▁4	-73
▁구	-74
▁5	-75
▁통	-76
▁않	-77
▁안	-78
▁문	-79
▁방	-80
▁지난	-81
▁서울	-82
▁원	-83
▁있는	-84
▁20	-85
▁현	-86
▁재	-87
▁없	-88
▁미	-89
▁예	-90
▁어	-91
까지	-92
▁만	-93
▁마	-94
들이	-95
▁우	-96
▁당	-97
▁것으로	-98
▁진	-99
▁동	-100
한다	-101
▁세	-102
▁교	-103
▁후	-104
▁밝	-105
▁도	-106
▁추	-107
▁불	-108
▁무	-109
면서	-110
▁실	-111
지만	-112
▁박	-113
▁장	-114
▁받	-115
▁성	-116
부터	-117
▁때	-118
▁결	-119
▁확	-120
▁대한	-121
▁6	-122
▁회	-123
▁금	-124
▁따	-125
▁특	-126
▁분	-127
▁거	-128
▁계	-129
▁반	-130
▁열	-131
▁생	-132
에게	-133
다는	-134
▁영	-135
통령	-136
▁차	-137
▁바	-138
▁밝혔	-139
▁노	-140
▁출	-141
▁한국	-142
▁대통령	-143
▁입	-144
▁참	-145
적으로	-146
▁올	-147
▁청	-148
▁설	-149
위원	-150
▁7	-151
▁또	-152
▁검	-153
됐다	-154
▁위해	-155
에는	-156
▁10	-157
었다	-158
▁적	-159
된다	-160
▁201	-161
▁밝혔다	-162
..	-163
▁의원	-164
▁정부	-165
적인	-166
▁새	-167
▁남	-168
...	-169
▁더	-170
이라고	-171
▁대해	-172
▁매	-173
하기	-174
▁건	-175
▁말했다	-176
▁대표	-177
▁총	-178
▁민	-179
▁직	-180
▁과	-181
▁및	-182
▁8	-183
▁행	-184
▁앞	-185
▁단	-186
▁증	-187
▁감	-188
▁평	-189
장은	-190
▁달	-191
▁판	-192
▁법	-193
▁9	-194
▁많	-195
다고	-196
▁운	-197
▁외	-198
▁피	-199
▁관련	-200
▁통해	-201
▁학	-202
▁후보	-203
하게	-204
자는	-205
▁알	-206
▁투	-207
들은	-208
▁포	-209
▁같	-210
▁배	-211
▁임	-212
▁요	-213
▁했다	-214
▁스	-215
들의	-216
▁북	-217
▁집	-218
▁들	-219
▁국민	-220
▁저	-221
사를	-222
장을	-223
▁함	-224
▁물	-225
▁할	-226
▁관계	-227
회의	-228
▁명	-229
억원	-230
▁높	-231
▁문제	-232
▁경찰	-233
▁되	-234
▁양	-235
만원	-236
▁이어	-237
▁역	-238
▁이날	-239
▁한다	-240
▁점	-241
▁우리	-242
▁산	-243
장이	-244
▁때문	-245
▁등을	-246
000	-247
▁협	-248
보다	-249
▁처	-250
▁취	-251
▁지역	-252
▁합	-253
▁이번	-254
▁파	-255
▁업	-256
▁못	-257
▁오후	-258
기업	-259
▁지원	-260
▁위한	-261
▁경우	-262
▁활	-263
했습니다	-264
▁경제	-265
▁오전	-266
▁함께	-267
도록	-268
▁?	-269
▁지난해	-270
라고	-271
▁규	-272
▁초	-273
뉴스	-274
▁두	-275
▁본	-276
▁필	-277
하지	-278
▁심	-279
▁간	-280
았다	-281
▁가능	-282
▁변	-283
▁이상	-284
은행	-285
▁논	-286
▁각	-287
하다	-288
▁사업	-289
▁광	-290
▁(	-291
▁11	-292
▁화	-293
▁진행	-294
▁뒤	-295
▁환	-296
졌다	-297
▁작	-298
에도	-299
▁하는	-300
혐의	-301
%)	-302
▁기업	-303
▁체	-304
▁맞	-305
▁12	-306
▁국회	-307
입니다	-308
대로	-309
▁19	-310
에서는	-311
해야	-312
▁종	-313
▁혐의	-314
▁조사	-315
▁A	-316
▁아니	-317
▁채	-318
▁것이	-319
▁삼	-320
▁미국	-321
되는	-322
▁농	-323
▁사람	-324
위원회	-325
씨는	-326
▁중국	-327
▁프	-328
▁기자	-329
기를	-330
▁따라	-331
겠다	-332
▁검찰	-333
▁올해	-334
▁목	-335
▁열린	-336
였다	-337
20	-338
리는	-339
▁게	-340
▁늘	-341
▁같은	-342
▁이후	-343
▁하고	-344
▁30	-345
▁국내	-346
▁필요	-347
▁예정	-348
르면	-349
▁북한	-350
▁충	-351
▁근	-352
▁살	-353
▁200	-354
는데	-355
▁들어	-356
▁경기	-357
▁창	-358
서는	-359
▁부산	-360
▁것은	-361
▁상황	-362
▁손	-363
▁금융	-364
▁결과	-365
▁줄	-366
▁계획	-367
▁약	-368
▁S	-369
▁▲	-370
▁교육	-371
으며	-372
하면	-373
▁담	-374
라는	-375
▁그러	-376
▁따르면	-377
리를	-378
▁설명	-379
부는	-380
이나	-381
들을	-382
▁민주	-383
대표	-384
▁치	-385
▁최근	-386
▁호	-387
──	-388
▁대상	-389
▁피해	-390
▁정치	-391
시장	-392
▁가장	-393
자가	-394
▁사실	-395
▁넘	-396
▁생각	-397
▁현재	-398
▁홍	-399
▁복	-400
누리	-401
▁측	-402
▁운영	-403
▁15	-404
▁찾	-405
▁데	-406
하며	-407
성이	-408
▁[	-409
▁있습니다	-410
▁국가	-411
▁시작	-412
▁관계자는	-413
지를	-414
비스	-415
▁권	-416
▁모두	-417
사가	-418
시간	-419
사는	-420
▁돌	-421
성을	-422
▁표	-423
사업	-424
센터	-425
▁폭	-426
▁때문에	-427
▁사회	-428
운데	-429
▁크	-430
▁추진	-431
지는	-432
연합	-433
▁것이다	-434
▁발표	-435
▁증가	-436
▁드	-437
▁-	-438
▁<	-439
▁발생	-440
▁없다	-441
0.	-442
▁가운데	-443
▁정책	-444
(1	-445
▁전국	-446
▁C	-447
▁투자	-448
▁확인	-449
▁사용	-450
리고	-451
▁전문	-452
정을	-453
▁세계	-454
▁좋	-455
이고	-456
▁사건	-457
▁절	-458
경제	-459
▁씨	-460
▁승	-461
이라는	-462
력을	-463
▁속	-464
민주	-465
),	-466
▁특히	-467
▁내용	-468
▁큰	-469
되고	-470
하면서	-471
▁벌	-472
▁준	-473
▁그는	-474
했다고	-475
▁순	-476
▁장관	-477
▁삼성	-478
▁최고	-479
▁이용	-480
▁보고	-481
▁있어	-482
▁야	-483
▁만들	-484
▁K	-485
지고	-486
▁코	-487
화를	-488
▁참여	-489
▁일본	-490
▁시장	-491
▁걸	-492
▁기준	-493
▁항	-494
▁군	-495
▁이런	-496
▁형	-497
와대	-498
▁다른	-499
학교	-500
▁접	-501
명이	-502
▁리	-503
▁식	-504
▁알려	-505
▁수사	-506
▁편	-507
▁확대	-508
▁카	-509
▁제공	-510
▁언	-511
▁마련	-512
▁잘	-513
병원	-514
▁독	-515
▁참석	-516
▁나타	-517
들에게	-518
▁등의	-519
▁판매	-520
▁지적	-521
이라며	-522
▁13	-523
교육	-524
▁타	-525
도로	-526
▁책	-527
누리당	-528
▁완	-529
▁태	-530
▁브	-531
기관	-532
안을	-533
▁하지만	-534
▁것을	-535
▁자신	-536
정부	-537
▁이에	-538
▁선거	-539
▁온	-540
▁될	-541
▁주장	-542
0%	-543
▁안전	-544
▁토	-545
거나	-546
▁전망	-547
▁청와대	-548
▁강조	-549
근혜	-550
▁철	-551
▁된다	-552
기에	-553
▁갖	-554
▁요구	-555
▁당시	-556
▁지금	-557
▁오늘	-558
▁범	-559
▁허	-560
▁친	-561
▁없는	-562
▁사고	-563
▁14	-564
▁질	-565
▁결정	-566
▁급	-567
명을	-568
▁교수	-569
▁시민	-570
▁다양	-571
▁최대	-572
▁향	-573
▁아이	-574
▁새누리당	-575
▁여성	-576
금을	-577
▁18	-578
지역	-579
▁낮	-580
자의	-581
▁그런	-582
상을	-583
났다	-584
기가	-585
▁메	-586
▁평가	-587
▁16	-588
연구	-589
▁용	-590
리가	-591
원은	-592
▁25	-593
▁글	-594
▁제품	-595
▁원내	-596
마트	-597
▁연구	-598
▁번	-599
▁날	-600
▁강화	-601
▁산업	-602
▁금지	-603
▁많은	-604
▁국정	-605
▁프로	-606
▁인사	-607
▁학생	-608
랜드	-609
▁방문	-610
▁규모	-611
▁등이	-612
▁국제	-613
▁위원	-614
▁소비	-615
▁17	-616
▁포함	-617
장의	-618
▁첫	-619
서울	-620
▁개발	-621
▁이유	-622
▁100	-623
회를	-624
▁분석	-625
▁눈	-626
▁의원은	-627
▁받고	-628
시아	-629
▁에	-630
들과	-631
산업	-632
▁핵	-633
원이	-634
관리	-635
▁추가	-636
.1	-637
▁일부	-638
▁효	-639
▁시간	-640
한국	-641
▁했	-642
▁의혹	-643
▁면	-644
▁않는	-645
▁공개	-646
기로	-647
▁커	-648
▁수준	-649
니까	-650
▁곳	-651
▁한편	-652
재인	-653
▁서비스	-654
왔다	-655
▁=	-656
조사	-657
▁현대	-658
라인	-659
▁가격	-660
▁있도록	-661
.5	-662
▁누	-663
자를	-664
▁기록	-665
▁오는	-666
개월	-667
의를	-668
▁송	-669
▁다양한	-670
201	-671
▁│	-672
▁무단	-673
▁전체	-674
▁음	-675
▁서울시	-676
▁예상	-677
▁있다는	-678
▁이를	-679
장에서	-680
위를	-681
도를	-682
▁예정이다	-683
▁다시	-684
지원	-685
▁아니라	-686
▁L	-687
▁설명했다	-688
단체	-689
나라	-690
▁직접	-691
치를	-692
업체	-693
▁박근혜	-694
▁대학	-695
▁주민	-696
▁축	-697
(2	-698
▁막	-699
▁힘	-700
▁개선	-701
▁폐	-702
▁사이	-703
합니다	-704
사의	-705
▁정보	-706
▁과정	-707
▁지방	-708
▁공동	-709
처럼	-710
인다	-711
▁..	-712
▁디	-713
▁상승	-714
▁고객	-715
▁기대	-716
▁24	-717
▁백	-718
에서도	-719
▁재판	-720
▁대선	-721
▁어려	-722
▁해외	-723
경찰	-724
식을	-725
로운	-726
▁인천	-727
동을	-728
▁다음	-729
롯데	-730
▁인터	-731
▁하나	-732
▁수출	-733
▁책임	-734
▁구속	-735
▁특별	-736
▁기술	-737
이는	-738
▁그러나	-739
일까지	-740
그룹	-741
▁있을	-742
▁내년	-743
.2	-744
으면	-745
일부터	-746
▁21	-747
▁자유	-748
▁해당	-749
스트	-750
인이	-751
하기로	-752
▁황	-753
제로	-754
▁받아	-755
▁대비	-756
▁앞서	-757
▁주요	-758
배포	-759
▁등에	-760
▁윤	-761
기도	-762
금융	-763
▁우려	-764
▁업무	-765
렇게	-766
▁않고	-767
▁민주당	-768
▁22	-769
레이	-770
▁트	-771
▁원내대표	-772
사회	-773
선거	-774
▁기간	-775
장과	-776
▁영향	-777
▁않은	-778
▁구성	-779
▁보도	-780
원을	-781
▁문재인	-782
▁▶	-783
▁정상	-784
페이	-785
▁행사	-786
가는	-787
▁23	-788
정보	-789
장에	-790
▁많이	-791
주의	-792
▁끝	-793
정책	-794
▁B	-795
했고	-796
▁논란	-797
료를	-798
▁있다고	-799
▁계속	-800
.3	-801
▁논의	-802
▁개최	-803
▁판단	-804
▁갈	-805
파트	-806
혁신	-807
▁혐의로	-808
인은	-809
▁의견	-810
▁중요	-811
▁정도	-812
▁네	-813
▁처음	-814
기는	-815
▁돈	-816
▁떨	-817
▁압	-818
▁징	-819
▁적용	-820
▁27	-821
▁노동	-822
▁휴	-823
▁늘어	-824
▁실시	-825
세를	-826
▁경쟁	-827
했던	-828
▁학교	-829
▁동안	-830
▁상태	-831
▁예산	-832
원의	-833
문화	-834
▁중소	-835
▁천	-836
▁버	-837
▁지난달	-838
동차	-839
(3	-840
▁탄	-841
▁이뤄	-842
본부	-843
▁문화	-844
▁애	-845
▁중심	-846
시설	-847
▁준비	-848
▁생산	-849
▁모든	-850
▁수도	-851
▁응	-852
겠다는	-853
해서	-854
▁26	-855
▁환경	-856
▁강조했다	-857
▁대표는	-858
▁관심	-859
▁롯데	-860
(5	-861
렸다	-862
▁28	-863
▁관리	-864
▁대통령은	-865
▁지속	-866
▁M	-867
스템	-868
으나	-869
▁촉	-870
▁광주	-871
▁:	-872
▁설치	-873
▁빠	-874
▁높은	-875
▁부분	-876
▁시행	-877
제를	-878
▁구조	-879
▁잡	-880
권을	-881
▁패	-882
월호	-883
.4	-884
▁c	-885
▁상품	-886
개발	-887
TV	-888
▁대통령이	-889
▁답	-890
기술	-891
▁탈	-892
▁있었	-893
▁거래	-894
▁월	-895
▁신청	-896
▁떨어	-897
정치	-898
▁활용	-899
▁차량	-900
▁로	-901
씨가	-902
▁받은	-903
.7	-904
▁I	-905
▁각각	-906
▁계획이다	-907
▁50	-908
▁분야	-909
자들이	-910
▁제주	-911
▁보인다	-912
▁울	-913
▁국민의	-914
▁제기	-915
.6	-916
▁등으로	-917
▁육	-918
안전	-919
▁신고	-920
한다고	-921
▁적극	-922
▁된	-923
.8	-924
▁따른	-925
▁가족	-926
리아	-927
▁모습	-928
▁기존	-929
▁성장	-930
그램	-931
▁외국	-932
▁별	-933
▁침	-934
▁비롯	-935
▁이미	-936
▁희	-937
▁선정	-938
(4	-939
하겠다	-940
▁0.	-941
인트	-942
▁잠	-943
▁도입	-944
로벌	-945
▁대상으로	-946
▁여러	-947
도가	-948
▁업체	-949
▁몰	-950
인을	-951
자리	-952
▁비판	-953
▁경영	-954
▁중앙	-955
이었다	-956
▁평균	-957
년간	-958
▁나오	-959
▁헌	-960
▁됐다	-961
▁△	-962
거래	-963
▁직원	-964
▁만큼	-965
▁드러	-966
▁합의	-967
중앙	-968
▁29	-969
명의	-970
력이	-971
▁길	-972
.9	-973
▁찾아	-974
▁관련해	-975
▁쓰	-976
▁확보	-977
▁개인	-978
%,	-979
%),	-980
▁경찰은	-981
▁정부가	-982
무원	-983
▁재배포	-984
불어	-985
▁일반	-986
▁개정	-987
▁건설	-988
▁지지	-989
▁새로운	-990
▁만에	-991
▁전했다	-992
▁감소	-993
서를	-994
민주당	-995
전자	-996
▁경기도	-997
▁대응	-998
린이	-999
▁어떻	-1000
▁없이	-1001
▁얼	-1002
공사	-1003
▁대구	-1004
30	-1005
▁인정	-1006
▁알려졌다	-1007
▁숨	-1008
▁있고	-1009
관계	-1010
▁긴	-1011
────	-1012
▁아파트	-1013
▁해결	-1014
연합뉴스	-1015
이트	-1016
▁건강	-1017
▁부담	-1018
▁매출	-1019
▁상당	-1020
지방	-1021
부가	-1022
보험	-1023
라며	-1024
▁고용	-1025
▁불법	-1026
▁어떤	-1027
▁집중	-1028
▁베	-1029
▁아닌	-1030
▁볼	-1031
▁미래	-1032
되지	-1033
▁앞으로	-1034
▁방침	-1035
▁악	-1036
▁고려	-1037
▁검토	-1038
▁사무	-1039
▁더불어	-1040
대를	-1041
▁대책	-1042
달러	-1043
▁발전	-1044
BS	-1045
▁유지	-1046
자로	-1047
▁어떻게	-1048
라도	-1049
▁공공	-1050
▁영업	-1051
국민	-1052
▁난	-1053
환경	-1054
▁대통령의	-1055
▁보험	-1056
▁놓	-1057
▁40	-1058
분기	-1059
▁있었다	-1060
▁효과	-1061
▁변호	-1062
▁하락	-1063
원에서	-1064
밖에	-1065
부를	-1066
▁관광	-1067
▁맡	-1068
▁발언	-1069
▁남북	-1070
동안	-1071
점을	-1072
▁사진	-1073
복지	-1074
▁...	-1075
▁또한	-1076
▁기념	-1077
원에	-1078
▁만들어	-1079
▁지급	-1080
▁선고	-1081
인의	-1082
▁브랜드	-1083
투자	-1084
▁경남	-1085
하려	-1086
co	-1087
▁위반	-1088
▁전문가	-1089
▁국회의	-1090
지가	-1091
▁퇴	-1092
▁주택	-1093
▁글로벌	-1094
겠다고	-1095
대책	-1096
▁정부는	-1097
▁세월호	-1098
▁강원	-1099
▁만나	-1100
▁크게	-1101
▁않았	-1102
▁출시	-1103
위는	-1104
▁보면	-1105
▁돼	-1106
선을	-1107
▁참가	-1108
▁행정	-1109
▁엄	-1110
▁공식	-1111
▁않았다	-1112
▁홈	-1113
▁때문이다	-1114
주는	-1115
▁역할	-1116
▁공정	-1117
▁반대	-1118
▁얘	-1119
인데	-1120
▁밀	-1121
▁여야	-1122
▁활동	-1123
▁생활	-1124
▁자리	-1125
▁G	-1126
시키	-1127
수를	-1128
▁발견	-1129
▁먹	-1130
회담	-1131
▁가능성이	-1132
▁협력	-1133
▁뉴스	-1134
학생	-1135
▁조성	-1136
시에	-1137
▁은행	-1138
회견	-1139
▁대부	-1140
▁기획	-1141
▁과정에서	-1142
▁인상	-1143
▁촉구	-1144
▁귀	-1145
사에	-1146
▁통합	-1147
▁극	-1148
▁덧	-1149
▁떠	-1150
▁◆	-1151
▁전달	-1152
했지만	-1153
▁느	-1154
겠습니다	-1155
▁역시	-1156
▁프로그램	-1157
▁자신의	-1158
▁근로	-1159
▁외교	-1160
▁제출	-1161
한다는	-1162
▁의미	-1163
▁방송	-1164
업을	-1165
▁물론	-1166
▁중소기업	-1167
사고	-1168
회에서	-1169
동산	-1170
▁나타났다	-1171
소득	-1172
▁어린이	-1173
▁싶	-1174
▁대출	-1175
▁회의	-1176
▁회장	-1177
▁정부의	-1178
▁덧붙	-1179
▁이는	-1180
▁하루	-1181
▁사망	-1182
▁공급	-1183
▁나온	-1184
▁골	-1185
▁병	-1186
▁대법	-1187
카드	-1188
▁병원	-1189
보고	-1190
▁성공	-1191
▁31	-1192
는다	-1193
민국	-1194
▁기자회견	-1195
자인	-1196
▁테	-1197
너지	-1198
▁스마트	-1199
사에서	-1200
▁기소	-1201
▁핵심	-1202
수가	-1203
▁."	-1204
▁이야	-1205
사와	-1206
▁기관	-1207
▁뜻	-1208
▁문제가	-1209
▁◇	-1210
정은	-1211
▁전해	-1212
지에	-1213
▁석	-1214
로부터	-1215
▁요청	-1216
시는	-1217
10	-1218
▁되는	-1219
▁라	-1220
50	-1221
▁대형	-1222
▁전략	-1223
▁풀	-1224
▁처리	-1225
물을	-1226
머니	-1227
포인트	-1228
가지	-1229
느냐	-1230
협회	-1231
청은	-1232
치는	-1233
됐습니다	-1234
▁더욱	-1235
▁중인	-1236
▁청년	-1237
▁대해서는	-1238
▁현장	-1239
▁먼	-1240
▁마음	-1241
▁도시	-1242
▁좋은	-1243
의회	-1244
▁자체	-1245
▁있지만	-1246
이며	-1247
별로	-1248
수는	-1249
▁돌아	-1250
▁소득	-1251
▁방식	-1252
▁더불어민주당	-1253
이었	-1254
▁품	-1255
▁격	-1256
했다는	-1257
전재	-1258
냈다	-1259
▁인근	-1260
하여	-1261
▁이같	-1262
주택	-1263
당이	-1264
▁넘어	-1265
▁반면	-1266
월부터	-1267
▁수입	-1268
▁민간	-1269
▁한다는	-1270
노동	-1271
▁국무	-1272
▁혁신	-1273
▁이렇게	-1274
▁무단전재	-1275
운동	-1276
▁캠	-1277
하도록	-1278
과의	-1279
▁키	-1280
▁우리나라	-1281
의도	-1282
▁밝혔습니다	-1283
▁투표	-1284
반기	-1285
약을	-1286
er	-1287
▁대부분	-1288
▁착	-1289
▁교통	-1290
▁검찰은	-1291
▁의원이	-1292
▁노력	-1293
▁지적했다	-1294
행을	-1295
증권	-1296
▁F	-1297
▁납	-1298
(6	-1299
품을	-1300
▁주장했다	-1301
▁소비자	-1302
르는	-1303
두고	-1304
문을	-1305
▁혐의를	-1306
이어	-1307
▁갖고	-1308
▁씨는	-1309
들도	-1310
▁우선	-1311
도시	-1312
▁덧붙였다	-1313
km	-1314
▁감사	-1315
▁소속	-1316
▁조직	-1317
연금	-1318
▁그리고	-1319
▁하지	-1320
▁않을	-1321
▁달러	-1322
▁어렵	-1323
▁본격	-1324
▁그래	-1325
▁보여	-1326
진다	-1327
철수	-1328
▁혼	-1329
▁가입	-1330
▁아직	-1331
▁국방	-1332
▁입장	-1333
씨의	-1334
▁바로	-1335
▁방안	-1336
▁주변	-1337
▁언론	-1338
▁자동차	-1339
▁`	-1340
발전	-1341
년부터	-1342
▁2012	-1343
▁이동	-1344
▁나서	-1345
계를	-1346
공단	-1347
▁대변	-1348
당은	-1349
위원장	-1350
성화	-1351
통신	-1352
▁의료	-1353
NS	-1354
▁제시	-1355
▁목표	-1356
훈련	-1357
가족	-1358
▁있는데	-1359
▁중단	-1360
▁인터넷	-1361
율이	-1362
▁출신	-1363
▁강남	-1364
▁결국	-1365
▁쉽	-1366
▁해야	-1367
▁끌	-1368
▁둘	-1369
▁2014	-1370
▁또는	-1371
움을	-1372
기간	-1373
▁방법	-1374
ww	-1375
▁반영	-1376
▁봉	-1377
www	-1378
▁얻	-1379
▁수익	-1380
▁내려	-1381
쇼핑	-1382
▁대해서	-1383
▁2013	-1384
▁부동산	-1385
만원을	-1386
되면	-1387
▁이사	-1388
공항	-1389
▁확정	-1390
▁측은	-1391
▁존	-1392
식품	-1393
명으로	-1394
▁즐	-1395
▁선보	-1396
▁없어	-1397
차를	-1398
상이	-1399
▁아니다	-1400
▁코스	-1401
비를	-1402
▁너	-1403
대학	-1404
▁필요한	-1405
▁선택	-1406
▁지도	-1407
▁뿐	-1408
과학	-1409
▁보호	-1410
▁이해	-1411
▁2015	-1412
감을	-1413
▁P	-1414
▁소방	-1415
▁것도	-1416
▁구축	-1417
▁취업	-1418
▁성과	-1419
▁가능성	-1420
▁입장을	-1421
소를	-1422
▁대한민국	-1423
▁재정	-1424
▁블	-1425
▁차지	-1426
·1	-1427
▁내부	-1428
▁이전	-1429
▁구매	-1430
대회	-1431
서비스	-1432
대가	-1433
▁최종	-1434
드는	-1435
▁여의도	-1436
전히	-1437
▁전환	-1438
원으로	-1439
▁왜	-1440
소년	-1441
지도	-1442
▁시스템	-1443
규모	-1444
▁울산	-1445
▁않아	-1446
▁최저	-1447
▁당선	-1448
일보	-1449
▁높아	-1450
▁이들은	-1451
억원을	-1452
▁사전	-1453
▁다만	-1454
.0	-1455
▁뉴	-1456
▁일자리	-1457
▁플	-1458
▁!	-1459
on	-1460
하거나	-1461
▁2011	-1462
▁위험	-1463
건설	-1464
▁채용	-1465
▁지하	-1466
▁그런데	-1467
총리	-1468
씨를	-1469
▁열고	-1470
가를	-1471
후보	-1472
권자	-1473
▁후보는	-1474
제가	-1475
▁종합	-1476
▁사례	-1477
▁문제를	-1478
▁먼저	-1479
▁붙	-1480
나는	-1481
▁이와	-1482
▁앞두고	-1483
▁대표가	-1484
도는	-1485
▁제대로	-1486
▁D	-1487
▁LG	-1488
▁좀	-1489
위에	-1490
▁각종	-1491
장으로	-1492
이익	-1493
▁수요	-1494
실을	-1495
▁공무원	-1496
▁징역	-1497
치고	-1498
조정	-1499
▁온라인	-1500
▁안정	-1501
▁국토	-1502
▁이제	-1503
▁시설	-1504
▁풍	-1505
▁제외	-1506
▁중심으로	-1507
▁머	-1508
▁여론	-1509
재단	-1510
위가	-1511
▁복지	-1512
▁즉	-1513
수사	-1514
▁있으며	-1515
대에	-1516
▁판결	-1517
러스	-1518
▁받을	-1519
한국당	-1520
하다는	-1521
됩니다	-1522
전을	-1523
▁유통	-1524
다가	-1525
케이	-1526
▁받았다	-1527
▁개혁	-1528
▁작년	-1529
▁팔	-1530
▁잇	-1531
▁SK	-1532
▁터	-1533
▁장애	-1534
▁지정	-1535
▁60	-1536
계획	-1537
▁올라	-1538
신문	-1539
거리	-1540
▁펼	-1541
▁전년	-1542
율은	-1543
▁홍보	-1544
▁두고	-1545
가가	-1546
부장	-1547
▁회사	-1548
생활	-1549
in	-1550
▁과거	-1551
▁비용	-1552
▁점검	-1553
▁설립	-1554
▁낙	-1555
반도	-1556
실에서	-1557
화가	-1558
수수	-1559
▁비해	-1560
▁관한	-1561
회사	-1562
▁등록	-1563
▁실제	-1564
▁겨	-1565
▁199	-1566
▁수석	-1567
▁기본	-1568
▁파악	-1569
마다	-1570
▁기능	-1571
성장	-1572
ht	-1573
세계	-1574
▁국회에서	-1575
교통	-1576
▁전날	-1577
▁사태	-1578
▁통과	-1579
부에	-1580
스로	-1581
▁근무	-1582
지법	-1583
지로	-1584
',	-1585
개혁	-1586
▁대전	-1587
포토	-1588
▁부족	-1589
TA	-1590
하자	-1591
▁전남	-1592
▁방안을	-1593
자와	-1594
▁방향	-1595
▁컨	-1596
성과	-1597
▁말씀	-1598
▁구체	-1599
▁그동안	-1600
▁희망	-1601
▁거쳐	-1602
스크	-1603
ri	-1604
통합	-1605
▁영향을	-1606
▁최초	-1607
▁제한	-1608
▁콘	-1609
▁제조	-1610
▁받는	-1611
▁출마	-1612
이터	-1613
항공	-1614
▁범죄	-1615
▁비교	-1616
하던	-1617
▁견	-1618
▁제도	-1619
▁보유	-1620
되면서	-1621
대의	-1622
관에서	-1623
▁그렇	-1624
▁E	-1625
▁조치	-1626
▁창업	-1627
▁화재	-1628
▁겪	-1629
▁이하	-1630
스를	-1631
관이	-1632
▁조선	-1633
▁주목	-1634
▁홈페이	-1635
쳤다	-1636
▁안철수	-1637
▁체결	-1638
종합	-1639
▁불구	-1640
▁목소	-1641
섰다	-1642
▁할인	-1643
▁이름	-1644
관은	-1645
국의	-1646
▁청구	-1647
▁향후	-1648
▁제안	-1649
▁불가	-1650
▁반응	-1651
▁역할을	-1652
정이	-1653
자금	-1654
▁이른	-1655
▁도로	-1656
▁소송	-1657
년을	-1658
대한	-1659
혜택	-1660
▁신규	-1661
없이	-1662
▁총선	-1663
▁은	-1664
▁점을	-1665
▁전기	-1666
구조	-1667
벤트	-1668
▁상대로	-1669
▁유럽	-1670
▁꾸	-1671
▁2010	-1672
세가	-1673
▁합니다	-1674
▁비상	-1675
▁경북	-1676
▁정당	-1677
▁대기업	-1678
명은	-1679
▁내용을	-1680
활동	-1681
더라도	-1682
▁부정	-1683
▁주식	-1684
협력	-1685
▁앞에서	-1686
회가	-1687
▁한다고	-1688
▁통일	-1689
이번	-1690
▁우수	-1691
5%	-1692
▁새정치	-1693
등학교	-1694
▁회복	-1695
▁줄어	-1696
가구	-1697
전문	-1698
or	-1699
▁회원	-1700
▁헌법	-1701
▁2016	-1702
▁카드	-1703
위기	-1704
▁언급	-1705
▁규제	-1706
▁있게	-1707
▁비중	-1708
▁너무	-1709
에선	-1710
부의	-1711
임을	-1712
▁분양	-1713
kr	-1714
▁나라	-1715
▁확산	-1716
했으며	-1717
▁모델	-1718
▁단체	-1719
▁경찰에	-1720
▁신용	-1721
차례	-1722
▁보이	-1723
▁전재	-1724
▁질문	-1725
▁처벌	-1726
디어	-1727
▁이들	-1728
BC	-1729
▁사회적	-1730
평가	-1731
▁뛰	-1732
건을	-1733
▁체험	-1734
리스	-1735
▁이같이	-1736
화점	-1737
▁/	-1738
▁외국인	-1739
량을	-1740
▁계약	-1741
)'	-1742
▁몸	-1743
▁예방	-1744
▁경험	-1745
사진	-1746
▁밤	-1747
▁와	-1748
어나	-1749
학과	-1750
▁중구	-1751
림픽	-1752
▁대신	-1753
사로	-1754
▁북한의	-1755
▁택	-1756
▁자유한국당	-1757
▁보수	-1758
▁의견을	-1759
관광	-1760
▁세종	-1761
▁평화	-1762
▁가까	-1763
펀드	-1764
업계	-1765
▁사과	-1766
지막	-1767
▁않다	-1768
▁이벤트	-1769
지지	-1770
임금	-1771
▁맞아	-1772
▁열어	-1773
▁녹	-1774
대는	-1775
사일	-1776
회의에서	-1777
19	-1778
40	-1779
▁종로	-1780
▁실적	-1781
주시	-1782
▁이달	-1783
▁소개	-1784
▁내놓	-1785
스코	-1786
자들의	-1787
▁후보가	-1788
▁토론	-1789
▁지나	-1790
▁항공	-1791
▁통한	-1792
▁조정	-1793
com	-1794
지검	-1795
▁않는다	-1796
▁사람이	-1797
▁총리	-1798
▁최고위원	-1799
▁놓고	-1800
▁정확	-1801
▁장기	-1802
바일	-1803
▁담당	-1804
우리	-1805
▁야당	-1806
▁중이다	-1807
▁노조	-1808
▁그래서	-1809
▁인터뷰	-1810
하다고	-1811
이기	-1812
▁등은	-1813
▁아시아	-1814
▁교수는	-1815
▁방침이다	-1816
▁하면	-1817
▁불과	-1818
▁인수	-1819
▁법률	-1820
무리	-1821
▁사실상	-1822
▁보였다	-1823
==	-1824
▁이재	-1825
▁남성	-1826
부와	-1827
an	-1828
대출	-1829
이를	-1830
▁대화	-1831
▁유치	-1832
▁건물	-1833
수석	-1834
▁연합	-1835
▁협의	-1836
▁선언	-1837
▁최소	-1838
▁특검	-1839
▁클	-1840
▁일이	-1841
▁바른	-1842
규직	-1843
분을	-1844
▁연결	-1845
▁못한	-1846
▁SNS	-1847
▁보내	-1848
▁긴급	-1849
국은	-1850
▁이유로	-1851
▁돈을	-1852
▁차례	-1853
.5%	-1854
움이	-1855
졌습니다	-1856
▁투입	-1857
▁숙	-1858
▁진술	-1859
액은	-1860
▁일정	-1861
▁김영	-1862
대학교	-1863
량이	-1864
▁출석	-1865
▁T	-1866
▁있던	-1867
▁캐	-1868
▁위치	-1869
▁보건	-1870
▁업계	-1871
촬영	-1872
▁자금	-1873
▁가지	-1874
이가	-1875
▁마지막	-1876
안이	-1877
인지	-1878
▁전시	-1879
▁사실을	-1880
▁오른	-1881
▁빈	-1882
▁국민의당	-1883
▁제작	-1884
경영	-1885
국제	-1886
▁연속	-1887
▁약속	-1888
▁재산	-1889
▁공천	-1890
▁졸	-1891
▁서울중앙	-1892
르고	-1893
▁어느	-1894
▁부인	-1895
단을	-1896
▁중요한	-1897
▁갈등	-1898
율을	-1899
워크	-1900
▁활성화	-1901
▁강력	-1902
▁레	-1903
▁바람	-1904
▁어려운	-1905
▁혜택	-1906
자에	-1907
마을	-1908
▁같이	-1909
년까지	-1910
▁장관은	-1911
80	-1912
▁2009	-1913
회장	-1914
인으로	-1915
▁정권	-1916
자원	-1917
▁달라	-1918
▁얘기	-1919
▁가구	-1920
▁비롯해	-1921
▁예비	-1922
▁전통	-1923
▁것이라고	-1924
25	-1925
하겠다는	-1926
▁자료	-1927
▁집행	-1928
▁받았	-1929
▁있기	-1930
▁회장은	-1931
제도	-1932
▁꼽	-1933
▁진출	-1934
▁것이라는	-1935
▁의무	-1936
▁맛	-1937
▁조사를	-1938
라이	-1939
▁밝혀	-1940
▁작업	-1941
대전	-1942
▁사퇴	-1943
관을	-1944
▁해양	-1945
▁무엇	-1946
▁적발	-1947
▁옮	-1948
포츠	-1949
범죄	-1950
▁찬	-1951
산물	-1952
▁얼마	-1953
▁했습니다	-1954
▁쪽	-1955
▁역사	-1956
는데요	-1957
들에	-1958
심을	-1959
회에	-1960
▁상대	-1961
▁국립	-1962
▁만든	-1963
▁반발	-1964
11	-1965
▁기초	-1966
자들은	-1967
▁형사	-1968
와의	-1969
식이	-1970
▁보는	-1971
▁잘못	-1972
▁현지	-1973
조합	-1974
▁규정	-1975
받은	-1976
▁매우	-1977
▁신뢰	-1978
▁변화	-1979
▁시험	-1980
▁발생한	-1981
▁같다	-1982
갔다	-1983
자에게	-1984
▁KT	-1985
분께	-1986
▁뇌	-1987
▁전자	-1988
▁비롯한	-1989
▁인도	-1990
직원	-1991
▁2017	-1992
랐다	-1993
▁거부	-1994
▁통화	-1995
기구	-1996
▁법무	-1997
안에	-1998
▁되고	-1999
버스	-2000
▁인해	-2001
ght	-2002
▁듯	-2003
▁검사	-2004
대통령	-2005
(7	-2006
▁원을	-2007
리핑	-2008
명박	-2009
세대	-2010
▁정의	-2011
op	-2012
의원	-2013
▁그러면서	-2014
500	-2015
▁출범	-2016
▁번째	-2017
▁스마트폰	-2018
▁500	-2019
회는	-2020
기준	-2021
시스템	-2022
지면서	-2023
▁70	-2024
폭력	-2025
▁충분	-2026
▁”	-2027
▁N	-2028
월까지	-2029
▁자연	-2030
세요	-2031
▁죽	-2032
하기도	-2033
▁없었다	-2034
▁충남	-2035
▁나가	-2036
▁암	-2037
▁논란이	-2038
▁필요하다	-2039
리지	-2040
▁기자가	-2041
▁에너지	-2042
하지만	-2043
▁갑	-2044
▁전해졌다	-2045
리에	-2046
▁상황에서	-2047
▁기반	-2048
▁흐	-2049
▁스타	-2050
▁수도권	-2051
▁둔	-2052
스타	-2053
되어	-2054
조선	-2055
있는	-2056
▁움	-2057
12	-2058
제품	-2059
▁지켜	-2060
▁현실	-2061
▁러	-2062
▁능	-2063
▁빼	-2064
연구원	-2065
▁지시	-2066
▁누구	-2067
▁광고	-2068
▁전북	-2069
▁빌	-2070
▁나선	-2071
▁겸	-2072
▁조금	-2073
▁2008	-2074
▁결과를	-2075
▁한미	-2076
▁TV	-2077
▁전망이다	-2078
▁추정	-2079
▁모바일	-2080
▁씨가	-2081
▁비서	-2082
린다	-2083
위의	-2084
▁■	-2085
는지	-2086
재판	-2087
시민	-2088
었습니다	-2089
▁나온다	-2090
▁주도	-2091
작권자	-2092
▁창출	-2093
▁인권	-2094
▁사업을	-2095
60	-2096
자치	-2097
하겠다고	-2098
▁듣	-2099
▁단계	-2100
▁달리	-2101
▁사랑	-2102
▁정신	-2103
▁고위	-2104
▁치료	-2105
▁기자회견을	-2106
어요	-2107
음을	-2108
국이	-2109
격을	-2110
행정	-2111
▁가정	-2112
세먼	-2113
▁흔	-2114
▁1,	-2115
투표	-2116
▁아울	-2117
▁나왔다	-2118
▁자녀	-2119
▁알고	-2120
▁보장	-2121
▁빚	-2122
▁기획재	-2123
▁수밖에	-2124
▁한반도	-2125
히려	-2126
▁300	-2127
▁청소년	-2128
▁계열	-2129
▁엔	-2130
점이	-2131
▁낸	-2132
▁심각	-2133
▁KBS	-2134
▁자산	-2135
단계	-2136
검사	-2137
▁여전히	-2138
▁국회의원	-2139
▁어제	-2140
보호	-2141
▁임명	-2142
▁종로구	-2143
▁증거	-2144
보는	-2145
률이	-2146
차가	-2147
지사	-2148
▁공간	-2149
▁헤	-2150
점에서	-2151
으로는	-2152
▁탄핵	-2153
▁묻	-2154
▁움직	-2155
▁페이	-2156
상에	-2157
▁표현	-2158
▁됐	-2159
속도로	-2160
자체	-2161
일을	-2162
▁빨	-2163
리기	-2164
정당	-2165
▁둘러	-2166
▁그룹	-2167
케팅	-2168
명에	-2169
피해	-2170
▁수상	-2171
▁선물	-2172
▁▷	-2173
금리	-2174
▁취임	-2175
▁스스로	-2176
▁금리	-2177
▁호텔	-2178
▁당부	-2179
해양	-2180
▁이상의	-2181
▁삶	-2182
하라	-2183
▁부문	-2184
보다는	-2185
▁잔	-2186
right	-2187
▁참석한	-2188
▁배치	-2189
▁정도로	-2190
▁부모	-2191
▁몇	-2192
▁2000	-2193
르게	-2194
스는	-2195
▁가계	-2196
정상	-2197
년에	-2198
▁퍼	-2199
▁매년	-2200
)’	-2201
▁모습을	-2202
세청	-2203
▁운전	-2204
▁아동	-2205
과정	-2206
▁김정은	-2207
▁특수	-2208
롭게	-2209
▁챙	-2210
▁아니냐	-2211
.3%	-2212
▁딸	-2213
▁1000	-2214
상품	-2215
▁고민	-2216
▁아울러	-2217
▁공사	-2218
으로부터	-2219
▁변경	-2220
▁삼성전자	-2221
.7%	-2222
이사	-2223
▁못하고	-2224
▁서비스를	-2225
지털	-2226
연구소	-2227
▁동시에	-2228
▁대북	-2229
감독	-2230
▁인한	-2231
▁그렇게	-2232
순실	-2233
▁'201	-2234
▁벌어	-2235
▁무역	-2236
▁가능한	-2237
단은	-2238
부모	-2239
부산	-2240
르스	-2241
시켜	-2242
▁무료	-2243
▁대체	-2244
▁기록했다	-2245
▁상담	-2246
▁전면	-2247
.4%	-2248
.2%	-2249
▁오히려	-2250
▁사장	-2251
▁특정	-2252
결과	-2253
공원	-2254
.8%	-2255
▁임금	-2256
▁원칙	-2257
▁영화	-2258
▁없다는	-2259
▁규모의	-2260
▁정치권	-2261
.1%	-2262
▁사상	-2263
▁상임	-2264
증을	-2265
.6%	-2266
억원으로	-2267
▁이야기	-2268
▁해서	-2269
었던	-2270
▁보다	-2271
이자	-2272
위로	-2273
▁원내대표는	-2274
▁살펴	-2275
▁늦	-2276
했을	-2277
▁접수	-2278
럼프	-2279
▁한나라	-2280
방송	-2281
▁밝히	-2282
200	-2283
축은행	-2284
▁깊	-2285
al	-2286
▁마무리	-2287
법을	-2288
스럽	-2289
▁여행	-2290
코리아	-2291
▁예상된다	-2292
국가	-2293
▁2018	-2294
▁이러	-2295
▁처음으로	-2296
▁부과	-2297
북한	-2298
▁인하	-2299
15	-2300
▁출발	-2301
▁모집	-2302
▁홈페이지	-2303
▁이명박	-2304
▁좌	-2305
미래	-2306
▁끊	-2307
▁북한이	-2308
▁발표한	-2309
▁전용	-2310
▁수행	-2311
▁전화	-2312
▁공연	-2313
▁자기	-2314
▁&	-2315
▁응답	-2316
▁소환	-2317
▁R	-2318
▁공모	-2319
.9%	-2320
▁불안	-2321
상의	-2322
도의	-2323
70	-2324
▁싸	-2325
▁고발	-2326
▁재판부는	-2327
▁소통	-2328
▁책임을	-2329
2)	-2330
▁가진	-2331
▁겁	-2332
법인	-2333
▁가지고	-2334
▁해소	-2335
▁임대	-2336
▁기준으로	-2337
▁실제로	-2338
▁부장	-2339
▁서초	-2340
▁낮은	-2341
다면	-2342
▁가능하다	-2343
▁집계	-2344
성에	-2345
▁놀	-2346
▁충북	-2347
▁시도	-2348
opy	-2349
하는데	-2350
en	-2351
┼────	-2352
▁입주	-2353
▁벗	-2354
▁공직	-2355
▁관심이	-2356
▁걸쳐	-2357
opyright	-2358
▁연간	-2359
자동차	-2360
바이	-2361
▁자세	-2362
▁비슷	-2363
구를	-2364
▁정기	-2365
대상	-2366
▁수수	-2367
장애	-2368
▁배우	-2369
▁피해자	-2370
▁간담	-2371
▁서울대	-2372
란다	-2373
어야	-2374
번째	-2375
▁임시	-2376
학년	-2377
▁의혹을	-2378
▁셈	-2379
▁보이고	-2380
▁법정	-2381
▁상황을	-2382
▁술	-2383
▁추천	-2384
▁것에	-2385
▁식품	-2386
▁Copyright	-2387
▁그것	-2388
회의를	-2389
▁필요가	-2390
▁완화	-2391
젝트	-2392
▁0	-2393
체육	-2394
▁그대로	-2395
▁미국의	-2396
▁열리는	-2397
드시	-2398
▁찍	-2399
▁아무	-2400
동의	-2401
▁경선	-2402
▁절반	-2403
수록	-2404
▁많다	-2405
사무	-2406
▁꿈	-2407
아야	-2408
▁안보	-2409
▁국정원	-2410
▁문제는	-2411
왼쪽	-2412
텐츠	-2413
▁되면	-2414
▁대변인은	-2415
▁형태	-2416
금은	-2417
▁독일	-2418
▁주는	-2419
▁관심을	-2420
▁하는데	-2421
23	-2422
▁공유	-2423
▁잇따	-2424
▁지원을	-2425
▁>	-2426
기획	-2427
시험	-2428
전략	-2429
항을	-2430
무역	-2431
▁깨	-2432
▁수사를	-2433
특별	-2434
▁대법원	-2435
▁염	-2436
등급	-2437
▁사법	-2438
노조	-2439
▁관광객	-2440
▁옥	-2441
만에	-2442
▁정보를	-2443
▁수원	-2444
▁권한	-2445
▁J	-2446
▁훈련	-2447
감이	-2448
▁졸업	-2449
만큼	-2450
▁사실이	-2451
자산	-2452
▁여부를	-2453
인가	-2454
단지	-2455
▁작성	-2456
▁취재	-2457
..."	-2458
▁억	-2459
▁봐	-2460
▁지금까지	-2461
사건	-2462
까요	-2463
▁말을	-2464
▁폭행	-2465
▁기부	-2466
▁단속	-2467
▁일을	-2468
▁정상회담	-2469
인과	-2470
▁대해서도	-2471
▁피해를	-2472
▁연합뉴스	-2473
조원	-2474
습니까	-2475
▁우리가	-2476
▁넘는	-2477
수산	-2478
▁서로	-2479
▁변호사	-2480
▁생각한다	-2481
▁야권	-2482
위원회는	-2483
요일	-2484
▁개편	-2485
지난	-2486
지구	-2487
▁밝힌	-2488
▁유출	-2489
▁명예	-2490
▁손해	-2491
▁전혀	-2492
(-	-2493
▁위원장은	-2494
1)	-2495
▁못했다	-2496
봤다	-2497
▁결혼	-2498
▁직후	-2499
트남	-2500
▁유엔	-2501
▁영상	-2502
치가	-2503
호텔	-2504
▁35	-2505
▁전력	-2506
제는	-2507
적이	-2508
▁FTA	-2509
▁행복	-2510
▁화장	-2511
면서도	-2512
앵커	-2513
운영	-2514
▁O	-2515
▁구입	-2516
▁소재	-2517
검찰	-2518
개를	-2519
▁명의	-2520
▁제가	-2521
▁냉	-2522
▁이번에	-2523
▁마을	-2524
▁페	-2525
▁이루	-2526
▁나누	-2527
레스	-2528
▁지자체	-2529
▁횡	-2530
▁이른바	-2531
▁전에	-2532
▁유명	-2533
었고	-2534
역을	-2535
▁여름	-2536
▁이끌	-2537
진흥	-2538
▁나오고	-2539
률은	-2540
▁수는	-2541
▁운동	-2542
개의	-2543
▁근거	-2544
▁◀	-2545
수의	-2546
▁아침	-2547
▁연장	-2548
▁공공기관	-2549
▁추석	-2550
▁것과	-2551
기의	-2552
▁안에	-2553
▁연계	-2554
▁편의	-2555
씨와	-2556
▁위협	-2557
려고	-2558
▁활동을	-2559
구청	-2560
▁반드시	-2561
▁직장	-2562
시가	-2563
▁기여	-2564
▁프리	-2565
금이	-2566
▁실질	-2567
공업	-2568
▁러시아	-2569
▁대규모	-2570
▁음식	-2571
수수색	-2572
▁관계자	-2573
공동	-2574
▁신설	-2575
▁의원의	-2576
▁출연	-2577
▁철저	-2578
▁협상	-2579
명과	-2580
▁동아	-2581
▁시각	-2582
▁인구	-2583
▁망	-2584
24	-2585
▁뛰어	-2586
서에	-2587
고를	-2588
민주연합	-2589
▁위해서	-2590
18	-2591
▁젊	-2592
▁팀	-2593
▁의심	-2594
▁쏟	-2595
▁공약	-2596
로는	-2597
▁포함한	-2598
▁시절	-2599
▁거의	-2600
▁차별	-2601
▁디지털	-2602
▁나섰다	-2603
▁트럼프	-2604
▁곧	-2605
액이	-2606
▁검찰에	-2607
▁바란다	-2608
▁취소	-2609
주년	-2610
현지	-2611
▁미세먼	-2612
▁바탕	-2613
경기	-2614
▁상반기	-2615
훼손	-2616
▁게임	-2617
▁걱	-2618
▁브리핑	-2619
액을	-2620
▁매각	-2621
13	-2622
▁통신	-2623
▁바이	-2624
▁기업의	-2625
▁답변	-2626
식에	-2627
▁믿	-2628
비용	-2629
진을	-2630
되며	-2631
▁왔다	-2632
▁압수수색	-2633
가고	-2634
▁대통령과	-2635
당의	-2636
22	-2637
키로	-2638
▁해도	-2639
▁제재	-2640
▁단일	-2641
▁탑	-2642
’,	-2643
으로써	-2644
했으나	-2645
단이	-2646
분이	-2647
▁사건을	-2648
소비	-2649
났습니다	-2650
▁접근	-2651
▁늘었다	-2652
화에	-2653
스러	-2654
▁많아	-2655
▁장관이	-2656
상공	-2657
▁김정	-2658
▁워	-2659
▁프로젝트	-2660
▁위해서는	-2661
▁강제	-2662
▁합동	-2663
▁원전	-2664
▁증가했다	-2665
▁33	-2666
소에서	-2667
이드	-2668
화문	-2669
▁구속영	-2670
▁폐지	-2671
▁위안	-2672
상황	-2673
인터	-2674
▁지방선거	-2675
▁경찰이	-2676
원순	-2677
▁나와	-2678
형을	-2679
▁내일	-2680
▁공감	-2681
▁전반	-2682
▁과학	-2683
장관	-2684
▁구간	-2685
▁때는	-2686
▁상황이	-2687
▁맥	-2688
▁외부	-2689
지의	-2690
▁통계	-2691
▁검찰이	-2692
월에	-2693
(0.	-2694
▁비난	-2695
▁법인	-2696
▁버스	-2697
됐다고	-2698
▁앞둔	-2699
▁해석	-2700
▁이러한	-2701
프로	-2702
▁독립	-2703
▁누리	-2704
▁불편	-2705
▁회장이	-2706
박근혜	-2707
▁초청	-2708
▁쉽게	-2709
기와	-2710
률을	-2711
▁발표했다	-2712
▁한국의	-2713
▁도움이	-2714
▁호소	-2715
▁어디	-2716
▁H	-2717
▁기획재정부	-2718
겼다	-2719
주고	-2720
가격	-2721
영업	-2722
당을	-2723
▁마케팅	-2724
여성	-2725
▁주거	-2726
▁등에서	-2727
▁의사	-2728
안보	-2729
▁나머	-2730
▁일단	-2731
▁지키	-2732
▁잃	-2733
▁대학생	-2734
▁Δ	-2735
16	-2736
▁조합	-2737
▁10%	-2738
▁명이	-2739
▁주제로	-2740
▁36	-2741
안은	-2742
▁웃	-2743
대에서	-2744
▁이익	-2745
화된	-2746
▁사람들이	-2747
▁연말	-2748
▁관측	-2749
의료	-2750
▁제품을	-2751
▁김현	-2752
▁축소	-2753
▁저는	-2754
▁주최	-2755
▁친구	-2756
긍정	-2757
▁정치적	-2758
도에	-2759
▁법원	-2760
▁분명	-2761
at	-2762
▁추가로	-2763
▁농협	-2764
▁현대차	-2765
▁50%	-2766
▁겨울	-2767
▁늘어난	-2768
▁넣	-2769
▁수용	-2770
▁허용	-2771
▁새정치민주연합	-2772
체를	-2773
▁지속적으로	-2774
▁이용해	-2775
오는	-2776
▁방식으로	-2777
▁힘들	-2778
주기	-2779
▁주말	-2780
▁2007	-2781
실장	-2782
▁캠페	-2783
▁회담	-2784
대문	-2785
▁군사	-2786
▁비판했다	-2787
▁우려가	-2788
통상	-2789
▁정확한	-2790
였던	-2791
▁찾은	-2792
▁자격	-2793
▁주차	-2794
경찰청	-2795
14	-2796
▁선박	-2797
노총	-2798
▁방문해	-2799
▁적극적으로	-2800
▁없다고	-2801
신을	-2802
려는	-2803
▁살아	-2804
▁힘을	-2805
▁내린	-2806
▁새벽	-2807
백화점	-2808
서관	-2809
무현	-2810
협의회	-2811
▁인식	-2812
받고	-2813
▁증권	-2814
▁뒷	-2815
▁앵커	-2816
▁김종	-2817
리한	-2818
번호	-2819
가스	-2820
니스	-2821
보를	-2822
정한	-2823
▁가져	-2824
트를	-2825
▁반응을	-2826
프라	-2827
경찰서는	-2828
▁김성	-2829
▁끼	-2830
▁관련한	-2831
▁베트남	-2832
▁주고	-2833
▁압박	-2834
▁겁니다	-2835
▁장애인	-2836
하우	-2837
▁참석해	-2838
수도	-2839
▁드러났다	-2840
▁쇼핑	-2841
▁채권	-2842
▁동반	-2843
▁80	-2844
▁강원도	-2845
▁개입	-2846
▁코스피	-2847
▁주문	-2848
억원의	-2849
▁기상	-2850
▁말했습니다	-2851
▁쌓	-2852
,000	-2853
▁감안	-2854
론을	-2855
리로	-2856
▁디자인	-2857
▁바탕으로	-2858
씨에게	-2859
▁이틀	-2860
소에	-2861
올림픽	-2862
랑스	-2863
▁피의	-2864
비가	-2865
였습니다	-2866
디오	-2867
▁휘	-2868
▁체포	-2869
▁지진	-2870
벤처	-2871
re	-2872
▁부당	-2873
▁현행	-2874
ou	-2875
기고	-2876
▁청문	-2877
일에	-2878
물이	-2879
▁긍정	-2880
분의	-2881
▁맞춰	-2882
무성	-2883
(8	-2884
▁측면	-2885
▁덕	-2886
▁영국	-2887
▁정말	-2888
▁노인	-2889
▁커피	-2890
▁부실	-2891
▁자본	-2892
했는데	-2893
이란	-2894
mm	-2895
무를	-2896
▁선발	-2897
▁부처	-2898
건으로	-2899
▁시간이	-2900
스북	-2901
EC	-2902
▁메르스	-2903
▁기다	-2904
▁불러	-2905
▁젊은	-2906
▁거듭	-2907
▁촬영	-2908
부문	-2909
▁"(	-2910
▁행사를	-2911
주민	-2912
오늘	-2913
▁설계	-2914
▁외환	-2915
▁내용의	-2916
21	-2917
▁CJ	-2918
준표	-2919
정규직	-2920
▁차원에서	-2921
▁봄	-2922
하이	-2923
▁분위	-2924
▁U	-2925
▁급증	-2926
소가	-2927
플러스	-2928
▁위원장	-2929
▁타고	-2930
▁MB	-2931
▁푸	-2932
▁이것	-2933
▁경우가	-2934
▁춘	-2935
포구	-2936
▁동의	-2937
▁쿠	-2938
▁현금	-2939
▁34	-2940
▁미만	-2941
▁한나라당	-2942
▁선임	-2943
▁수가	-2944
▁씨의	-2945
▁시간을	-2946
▁건축	-2947
구역	-2948
▁없고	-2949
▁시청	-2950
▁실패	-2951
내는	-2952
하려는	-2953
▁비대	-2954
▁불구속	-2955
▁뜻을	-2956
▁희생	-2957
일이	-2958
▁도착	-2959
.0%	-2960
으로서	-2961
▁범행	-2962
적을	-2963
▁후보자	-2964
거든	-2965
▁자신이	-2966
달라	-2967
아이	-2968
▁감염	-2969
▁마감	-2970
▁오픈	-2971
가량	-2972
천만	-2973
▁하반기	-2974
해도	-2975
▁광화문	-2976
평화	-2977
촛불	-2978
17	-2979
▁사드	-2980
▁보이는	-2981
나고	-2982
▁삼성전	-2983
로를	-2984
시부터	-2985
▁운행	-2986
▁되지	-2987
▁개헌	-2988
▁주로	-2989
▁선진	-2990
▁왕	-2991
▁유일	-2992
세로	-2993
▁특허	-2994
미엄	-2995
▁진입	-2996
▁메시	-2997
개국	-2998
▁거론	-2999
년생	-3000
▁나눠	-3001
조사를	-3002
▁보니	-3003
이너	-3004
▁아버	-3005
▁돌파	-3006
▁돕	-3007
29	-3008
▁뽑	-3009
만명	-3010
▁20%	-3011
▁질문에	-3012
가의	-3013
시키는	-3014
▁달성	-3015
▁허위	-3016
▁인력	-3017
▁업종	-3018
▁왔	-3019
지와	-3020
길을	-3021
이지만	-3022
▁꾸준	-3023
▁거주	-3024
5000	-3025
▁입건	-3026
▁들어가	-3027
▁것처럼	-3028
▁실무	-3029
▁어렵다	-3030
트워크	-3031
▁만족	-3032
정의	-3033
▁인기	-3034
▁협조	-3035
거든요	-3036
▁진보	-3037
▁관련된	-3038
▁끌어	-3039
▁소유	-3040
▁최순실	-3041
기자	-3042
▁이행	-3043
▁영업이익	-3044
▁페이스북	-3045
▁서민	-3046
27	-3047
▁창원	-3048
▁택시	-3049
돼야	-3050
량은	-3051
▁집단	-3052
▁점에서	-3053
▁최초로	-3054
▁안내	-3055
▁자료를	-3056
▁정책을	-3057
▁최저임금	-3058
▁뭐	-3059
▁30%	-3060
판매	-3061
▁절차	-3062
▁사람은	-3063
▁상장	-3064
▁이내	-3065
받아	-3066
프리	-3067
일간	-3068
▁실종	-3069
▁만드는	-3070
'(	-3071
공개	-3072
▁쏟아	-3073
다른	-3074
▁담은	-3075
▁김모	-3076
▁채택	-3077
건이	-3078
로서	-3079
▁부회	-3080
▁평창	-3081
스터	-3082
▁연휴	-3083
▁들고	-3084
▁언제	-3085
처리	-3086
용차	-3087
▁정리	-3088
계약	-3089
▁나왔	-3090
▁부사	-3091
▁박원순	-3092
만을	-3093
심사	-3094
▁셈이다	-3095
▁아래	-3096
▁없을	-3097
▁조사됐다	-3098
영상	-3099
▁신임	-3100
▁조치를	-3101
▁맺	-3102
하나	-3103
▁후원	-3104
▁위기	-3105
▁호남	-3106
생산	-3107
▁등과	-3108
저작권자	-3109
▁꼭	-3110
▁후보의	-3111
▁환자	-3112
▁좋아	-3113
앞으로	-3114
▁신속	-3115
▁다음달	-3116
▁단순	-3117
▁티	-3118
▁싱	-3119
▁땅	-3120
교육청	-3121
▁지하철	-3122
금지	-3123
▁김동	-3124
▁동원	-3125
건강	-3126
▁38	-3127
▁등장	-3128
▁것입니다	-3129
▁미사일	-3130
▁대표의	-3131
받는	-3132
2%	-3133
▁않으면	-3134
소는	-3135
▁45	-3136
계가	-3137
인권	-3138
▁Q	-3139
제한	-3140
26	-3141
▁법안	-3142
▁의결	-3143
▁일으	-3144
원과	-3145
▁대우	-3146
으니	-3147
▁있지	-3148
점에	-3149
▁인증	-3150
▁존재	-3151
▁완료	-3152
연대	-3153
▁등도	-3154
▁얼굴	-3155
▁첨	-3156
▁남아	-3157
▁기재	-3158
직을	-3159
▁발행	-3160
센터에서	-3161
▁않도록	-3162
이지	-3163
▁하기	-3164
▁민주통합	-3165
파크	-3166
▁밖	-3167
▁이슈	-3168
▁시장은	-3169
▁받지	-3170
▁발굴	-3171
등록	-3172
▁육성	-3173
▁봉사	-3174
▁넓	-3175
▁교체	-3176
표를	-3177
▁구체적인	-3178
▁액	-3179
▁착수	-3180
▁실현	-3181
▁나머지	-3182
중국	-3183
▁인재	-3184
▁심사	-3185
▁익	-3186
▁가동	-3187
▁철도	-3188
"...	-3189
▁친박	-3190
▁당부했다	-3191
▁당초	-3192
주가	-3193
▁작은	-3194
함을	-3195
여명이	-3196
▁감독	-3197
▁특징	-3198
▁말이	-3199
▁조작	-3200
지수	-3201
▁강한	-3202
▁내용이	-3203
예산	-3204
▁스포츠	-3205
▁일자	-3206
▁선수	-3207
활동을	-3208
▁내고	-3209
▁선출	-3210
▁교과	-3211
▁흡	-3212
▁자리에서	-3213
▁가맹	-3214
군은	-3215
▁주재	-3216
분야	-3217
▁농업	-3218
▁벌금	-3219
▁바꾸	-3220
▁신한	-3221
▁운영하는	-3222
▁일어	-3223
수원	-3224
~3	-3225
년이	-3226
▁검증	-3227
사인	-3228
려면	-3229
▁사고가	-3230
▁친환경	-3231
▁회장의	-3232
▁혜택을	-3233
겠지만	-3234
▁발사	-3235
▁포함해	-3236
전에	-3237
▁자동	-3238
▁꽃	-3239
폭행	-3240
▁용산	-3241
대행	-3242
▁공격	-3243
현재	-3244
▁학부모	-3245
▁저희	-3246
▁얼마나	-3247
▁사라	-3248
댓글	-3249
▁입법	-3250
▁강남구	-3251
▁맞는	-3252
▁이정	-3253
▁탐	-3254
에만	-3255
▁새로	-3256
프트	-3257
호선	-3258
▁할머니	-3259
적이고	-3260
▁초과	-3261
▁여기에	-3262
▁수술	-3263
▁여기	-3264
▁홍준표	-3265
▁37	-3266
28	-3267
▁중국의	-3268
총장	-3269
▁프랑스	-3270
시장에서	-3271
▁남편	-3272
is	-3273
▁대폭	-3274
▁한국은행	-3275
▁역대	-3276
우고	-3277
▁통상	-3278
▁민생	-3279
▁가는	-3280
▁꺼	-3281
▁올랐다	-3282
▁탓	-3283
됐고	-3284
▁높다	-3285
▁흑	-3286
▁기소된	-3287
▁쌀	-3288
▁실천	-3289
▁살해	-3290
▁휴대전	-3291
아요	-3292
▁교사	-3293
경을	-3294
▁못하는	-3295
예술	-3296
웠다	-3297
▁붙잡	-3298
▁자율	-3299
과장	-3300
므로	-3301
자력	-3302
▁물가	-3303
▁증가한	-3304
▁앱	-3305
류를	-3306
▁다소	-3307
90	-3308
▁재개	-3309
스가	-3310
▁조기	-3311
▁죄	-3312
년대	-3313
▁전쟁	-3314
▁색	-3315
▁혹	-3316
에게는	-3317
우는	-3318
ar	-3319
▁검거	-3320
점은	-3321
플레이	-3322
▁구제	-3323
▁프리미엄	-3324
▁해운	-3325
▁기사	-3326
▁의해	-3327
자기	-3328
식에서	-3329
곳에	-3330
으면서	-3331
▁징계	-3332
▁크다	-3333
▁주의	-3334
▁행동	-3335
▁기온	-3336
▁바뀌	-3337
▁품목	-3338
▁하며	-3339
▁충분히	-3340
▁지역의	-3341
시킨	-3342
▁사는	-3343
기금	-3344
▁흉	-3345
어서	-3346
▁무상	-3347
▁동해	-3348
▁금감	-3349
▁추모	-3350
1%	-3351
▁김씨는	-3352
일에는	-3353
▁가치	-3354
▁한번	-3355
▁경찰청	-3356
소송	-3357
▁떨어진	-3358
국회	-3359
▁기억	-3360
▁개성	-3361
▁마친	-3362
청문	-3363
▁뿌	-3364
▁SBS	-3365
▁대책을	-3366
▁출입	-3367
▁나갈	-3368
만원으로	-3369
▁항소	-3370
▁198	-3371
▁들여	-3372
▁적이	-3373
없는	-3374
▁확인할	-3375
철도	-3376
▁있었던	-3377
현지시간	-3378
▁보도합니다	-3379
에너지	-3380
보가	-3381
▁불이	-3382
▁도발	-3383
▁삭	-3384
▁경고	-3385
▁수립	-3386
▁가격이	-3387
▁단독	-3388
▁펀드	-3389
신고	-3390
▁맞춤	-3391
▁효과가	-3392
▁진상	-3393
▁고소	-3394
질문	-3395
▁직무	-3396
선이	-3397
체계	-3398
▁기업이	-3399
100	-3400
▁균	-3401
▁후보를	-3402
▁포기	-3403
▁했다고	-3404
▁옮겨	-3405
▁배출	-3406
▁촉구했다	-3407
▁국민연금	-3408
자료	-3409
엑스	-3410
면을	-3411
▁빠져	-3412
▁영등	-3413
▁걱정	-3414
승민	-3415
▁바다	-3416
건축	-3417
▁노력을	-3418
▁효율	-3419
부채	-3420
▁품질	-3421
봉사	-3422
물질	-3423
▁취약	-3424
▁슬	-3425
3)	-3426
▁혈	-3427
당에서	-3428
▁숨진	-3429
▁쓴	-3430
▁자리를	-3431
▁조사하고	-3432
▁그의	-3433
▁관람	-3434
해진	-3435
평균	-3436
▁애플	-3437
닷컴	-3438
약품	-3439
▁주력	-3440
▁했지만	-3441
▁무죄	-3442
판사	-3443
인들이	-3444
삼성	-3445
▁사기	-3446
▁내가	-3447
기지	-3448
▁KB	-3449
해를	-3450
▁미리	-3451
▁통보	-3452
제에	-3453
▁수능	-3454
kg	-3455
데요	-3456
주를	-3457
구가	-3458
고요	-3459
시켰	-3460
▁이야기를	-3461
▁부여	-3462
군의	-3463
기사	-3464
시를	-3465
▁해상	-3466
▁대중	-3467
실에	-3468
내고	-3469
▁솔	-3470
▁44	-3471
▁악화	-3472
▁헬	-3473
▁t	-3474
▁파견	-3475
▁진단	-3476
▁기회를	-3477
위원회가	-3478
▁흘	-3479
▁시작했다	-3480
▁계기로	-3481
점으로	-3482
▁상태다	-3483
▁나아	-3484
▁낮아	-3485
▁승객	-3486
▁총재	-3487
▁여부	-3488
▁촛불	-3489
▁콘텐츠	-3490
조차	-3491
▁획	-3492
▁굉	-3493
le	-3494
호를	-3495
it	-3496
진보	-3497
▁매일	-3498
▁차단	-3499
▁보상	-3500
선언	-3501
▁보건복지	-3502
▁유족	-3503
▁하면서	-3504
▁원하는	-3505
▁많았다	-3506
이라도	-3507
▁내용은	-3508
라면	-3509
어를	-3510
▁블랙	-3511
▁폭발	-3512
5)	-3513
▁가능성을	-3514
▁베이	-3515
▁재무	-3516
▁효과를	-3517
과는	-3518
▁케이	-3519
어도	-3520
▁김무성	-3521
▁성과를	-3522
98	-3523
테크	-3524
감사	-3525
▁이유는	-3526
법상	-3527
▁퇴직	-3528
▁리더	-3529
▁쉬	-3530
포럼	-3531
중공업	-3532
▁따라서	-3533
3%	-3534
▁많았	-3535
법에	-3536
▁비리	-3537
▁어린이집	-3538
▁정비	-3539
▁시민들이	-3540
▁구성된	-3541
▁제공하는	-3542
▁찾는	-3543
기록	-3544
▁가로	-3545
▁성남	-3546
▁자원	-3547
구의	-3548
EO	-3549
▁고려해	-3550
▁흐름	-3551
년에는	-3552
만원의	-3553
▁당첨	-3554
▁욕	-3555
▁충돌	-3556
단의	-3557
▁임직원	-3558
정에	-3559
점검	-3560
▁지분	-3561
방을	-3562
지면	-3563
▁포스코	-3564
매매	-3565
▁골프	-3566
이즈	-3567
위원장이	-3568
▁불구하고	-3569
▁답했다	-3570
▁뜨	-3571
▁댓글	-3572
고용	-3573
▁정부와	-3574
조직	-3575
▁돌려	-3576
티즌	-3577
피스	-3578
▁부채	-3579
▁받아들	-3580
▁미세먼지	-3581
기념	-3582
▁노무현	-3583
▁하겠다	-3584
▁당내	-3585
주로	-3586
▁있어서	-3587
▁조세	-3588
▁서울시장	-3589
▁사장은	-3590
한다면	-3591
▁도전	-3592
▁시는	-3593
됐던	-3594
간의	-3595
체가	-3596
▁태풍	-3597
이크	-3598
====	-3599
화와	-3600
▁취득	-3601
추행	-3602
▁만난	-3603
▁짓	-3604
▁예측	-3605
▁굉장	-3606
▁비정규직	-3607
천여	-3608
▁지적이	-3609
▁평소	-3610
▁알아	-3611
▁본다	-3612
곳에서	-3613
▁한국당	-3614
▁여론조사	-3615
받을	-3616
되기	-3617
▁넘겨	-3618
추진	-3619
▁39	-3620
▁형성	-3621
▁대표와	-3622
분쯤	-3623
카오	-3624
▁여당	-3625
지에서	-3626
▁헌법재판	-3627
뿐만	-3628
▁현장에서	-3629
었지만	-3630
▁모아	-3631
▁글을	-3632
문이	-3633
베이	-3634
▁아니냐는	-3635
▁쉽지	-3636
티브	-3637
▁비슷한	-3638
▁수준으로	-3639
▁다르	-3640
▁서울시는	-3641
건의	-3642
행위	-3643
▁양국	-3644
▁시작으로	-3645
▁궁	-3646
▁문을	-3647
시스	-3648
▁신분	-3649
(9	-3650
든지	-3651
▁하다	-3652
일로	-3653
가로	-3654
▁줄어들	-3655
▁작용	-3656
▁연금	-3657
▁꼬	-3658
▁서초구	-3659
▁상대적으로	-3660
▁국토교통	-3661
▁경향	-3662
▁시기	-3663
'...	-3664
4)	-3665
▁평가를	-3666
▁운용	-3667
화학	-3668
▁쟁	-3669
▁인물	-3670
▁섬	-3671
▁상황이다	-3672
▁폐쇄	-3673
▁게시	-3674
제의	-3675
데이	-3676
▁류	-3677
▁씨를	-3678
▁훼손	-3679
이던	-3680
▁어려움을	-3681
▁강릉	-3682
▁네티즌	-3683
▁지식	-3684
▁카페	-3685
원장	-3686
사법	-3687
▁포항	-3688
심에서	-3689
▁도움을	-3690
▁32	-3691
대사	-3692
▁정무	-3693
▁진행한다	-3694
거운	-3695
▁유도	-3696
▁못해	-3697
▁칼	-3698
▁계획을	-3699
보면	-3700
▁기울	-3701
▁제공한다	-3702
심의	-3703
대비	-3704
▁AI	-3705
▁극복	-3706
▁결의	-3707
▁적절	-3708
▁시내	-3709
일본	-3710
혔다	-3711
▁문제에	-3712
자유	-3713
▁일각	-3714
들로	-3715
수로	-3716
중에	-3717
▁높이	-3718
▁업무를	-3719
▁음주	-3720
▁대기	-3721
▁저지	-3722
▁걷	-3723
▁합격	-3724
▁굉장히	-3725
▁해명	-3726
▁저녁	-3727
▁IT	-3728
▁시장의	-3729
▁제외한	-3730
▁연락	-3731
중한	-3732
▁영어	-3733
▁덜	-3734
▁확인됐다	-3735
▁5000	-3736
▁내정	-3737
실험	-3738
운전	-3739
IC	-3740
▁대한항공	-3741
기소	-3742
스러운	-3743
▁안팎	-3744
▁마찬	-3745
져야	-3746
▁48	-3747
지금	-3748
▁사항	-3749
▁접촉	-3750
▁틀	-3751
별로는	-3752
▁융	-3753
▁어머니	-3754
▁보조	-3755
▁수색	-3756
▁세무	-3757
▁재난	-3758
▁던	-3759
만의	-3760
▁지역에	-3761
▁든	-3762
▁캠프	-3763
▁광역	-3764
▁절차를	-3765
▁차관	-3766
▁표시	-3767
동에	-3768
▁한은	-3769
▁노후	-3770
▁부진	-3771
▁슈	-3772
▁서해	-3773
8)	-3774
공정	-3775
▁근로자	-3776
▁위치한	-3777
▁손을	-3778
▁뉴욕	-3779
▁옆	-3780
▁사이트	-3781
▁국무총리	-3782
▁노사	-3783
▁불가능	-3784
▁비핵	-3785
7)	-3786
▁중에	-3787
▁컴	-3788
▁공시	-3789
▁서울중앙지검	-3790
▁가까이	-3791
▁영장	-3792
▁협약	-3793
▁꾸준히	-3794
▁세금	-3795
▁반복	-3796
▁빨리	-3797
위원장은	-3798
처분	-3799
있다	-3800
▁150	-3801
▁펼쳐	-3802
▁살인	-3803
▁과정을	-3804
▁등이다	-3805
▁객	-3806
경쟁	-3807
▁프로그램을	-3808
▁내세	-3809
▁건립	-3810
▁자주	-3811
▁자살	-3812
소속	-3813
▁국세청	-3814
▁금융감독	-3815
▁시대	-3816
▁상당히	-3817
시티	-3818
▁출근	-3819
분간	-3820
▁목소리를	-3821
▁참사	-3822
국장	-3823
▁대통령을	-3824
▁마찬가지	-3825
▁법적	-3826
최근	-3827
대구	-3828
▁국민이	-3829
▁훨	-3830
사업을	-3831
까지는	-3832
▁발언을	-3833
▁상호	-3834
위원회를	-3835
스토	-3836
▁이상이	-3837
정상회담	-3838
▁비가	-3839
▁내다	-3840
▁심각한	-3841
▁석유	-3842
▁최선을	-3843
▁춘천	-3844
▁고령	-3845
▁결과가	-3846
▁생각을	-3847
▁한화	-3848
▁체계	-3849
▁스트	-3850
공간	-3851
▁작업을	-3852
일은	-3853
▁듣고	-3854
▁나올	-3855
▁이탈	-3856
9)	-3857
근로	-3858
행사	-3859
력과	-3860
▁해경	-3861
이버	-3862
준비	-3863
7%	-3864
시킬	-3865
▁정황	-3866
서가	-3867
▁V	-3868
▁진행된다	-3869
▁공정거래	-3870
▁다가	-3871
액의	-3872
▁훨씬	-3873
▁열린다	-3874
선의	-3875
세종	-3876
위에서	-3877
사랑	-3878
치지	-3879
▁고양	-3880
실이	-3881
상은	-3882
▁65	-3883
▁W	-3884
▁학생들이	-3885
어진	-3886
▁불가피	-3887
▁100%	-3888
▁개방	-3889
▁의혹이	-3890
▁총괄	-3891
▁시범	-3892
▁현황	-3893
▁잇따라	-3894
▁주관	-3895
▁의한	-3896
관용	-3897
▁모르	-3898
▁흔들	-3899
▁사이에	-3900
▁국방부	-3901
▁민주통합당	-3902
▁저렴	-3903
▁지연	-3904
▁임원	-3905
▁느끼	-3906
▁부담을	-3907
은행은	-3908
만이	-3909
▁주한	-3910
인당	-3911
▁개별	-3912
처를	-3913
산을	-3914
운용	-3915
상담	-3916
6)	-3917
비는	-3918
협정	-3919
리의	-3920
▁보완	-3921
▁곳이	-3922
언론	-3923
▁나는	-3924
▁시작한	-3925
▁집회	-3926
▁김용	-3927
▁동일	-3928
▁동물	-3929
간담	-3930
해온	-3931
▁방지	-3932
▁쌍	-3933
지게	-3934
▁인사청문	-3935
이에	-3936
뮤니	-3937
▁유가족	-3938
▁본격적인	-3939
4%	-3940
▁당연	-3941
▁상품을	-3942
▁공무	-3943
▁했던	-3944
▁엘	-3945
▁에어	-3946
▁분위기	-3947
대와	-3948
개선	-3949
당한	-3950
인사	-3951
▁가능성도	-3952
▁고통	-3953
▁피해가	-3954
▁기조	-3955
보건	-3956
소방	-3957
받았다	-3958
▁나오는	-3959
▁요구했다	-3960
·18	-3961
▁배제	-3962
다운	-3963
▁예술	-3964
▁향해	-3965
▁전세	-3966
▁습	-3967
▁중요하다	-3968
▁전주	-3969
책임	-3970
▁연기	-3971
▁이들이	-3972
▁북미	-3973
▁의지를	-3974
▁의뢰	-3975
▁중간	-3976
▁횡령	-3977
목을	-3978
▁사유	-3979
▁개설	-3980
▁공장	-3981
▁단지	-3982
▁보입니다	-3983
재배포	-3984
▁이같은	-3985
▁화물	-3986
▁데이터	-3987
6%	-3988
▁평양	-3989
▁아주	-3990
▁공항	-3991
이용	-3992
▁백화점	-3993
▁바라	-3994
준다	-3995
▁뇌물	-3996
▁위안부	-3997
▁회계	-3998
▁MBC	-3999
더니	-4000
▁즐길	-4001
▁43	-4002
권이	-4003
▁포인트	-4004
▁부산시	-4005
▁코스닥	-4006
▁결정을	-4007
▁하이	-4008
▁찬성	-4009
▁오래	-4010
▁자치	-4011
▁즉각	-4012
나무	-4013
▁토대로	-4014
▁지원하는	-4015
에서의	-4016
공무원	-4017
▁부상	-4018
▁면세	-4019
▁Y	-4020
▁자체가	-4021
▁선호	-4022
▁패션	-4023
▁흥	-4024
▁자세한	-4025
위터	-4026
가능	-4027
▁결제	-4028
▁콜	-4029
▁참고	-4030
인에	-4031
▁읽	-4032
트로	-4033
▁본회의	-4034
조치	-4035
유예	-4036
▁권고	-4037
▁시장이	-4038
합의	-4039
▁예고	-4040
▁유승민	-4041
▁매매	-4042
▁권력	-4043
▁강력한	-4044
▁복합	-4045
▁반박	-4046
보증	-4047
▁밑	-4048
도와	-4049
함으로써	-4050
▁당국	-4051
▁초기	-4052
▁창조	-4053
▁빅	-4054
▁계좌	-4055
▁속에	-4056
▁나눔	-4057
제보	-4058
재정	-4059
ing	-4060
▁훔	-4061
cm	-4062
▁심리	-4063
오른	-4064
▁됩니다	-4065
ic	-4066
▁당장	-4067
▁되어	-4068
▁반도	-4069
▁매장	-4070
▁매입	-4071
▁김기	-4072
령을	-4073
▁앞에	-4074
▁새롭게	-4075
▁갤	-4076
▁지출	-4077
▁채널	-4078
▁바른정당	-4079
",	-4080
▁분류	-4081
▁합리	-4082
▁연구원은	-4083
소로	-4084
▁밖에	-4085
▁전문가들은	-4086
립니다	-4087
월드	-4088
▁부총	-4089
▁외교부	-4090
문의	-4091
▁신세계	-4092
▁이처럼	-4093
▁입학	-4094
▁인사를	-4095
▁천안	-4096
▁받는다	-4097
적이다	-4098
▁가까운	-4099
▁달하는	-4100
▁2006	-4101
▁개성공단	-4102
▁폐기	-4103
▁산림	-4104
목으로	-4105
▁400	-4106
’(	-4107
▁우리는	-4108
▁담배	-4109
▁늘고	-4110
하고자	-4111
기기	-4112
▁한강	-4113
▁CC	-4114
자치단체	-4115
자들	-4116
▁농림	-4117
역에서	-4118
▁내에	-4119
▁가격은	-4120
이라면서	-4121
es	-4122
▁90	-4123
해왔다	-4124
향을	-4125
▁침해	-4126
권에	-4127
생을	-4128
DP	-4129
이어서	-4130
식으로	-4131
▁바른미래	-4132
▁넘게	-4133
▁확실	-4134
▁이웃	-4135
메라	-4136
▁생각이	-4137
▁옛	-4138
▁이모	-4139
▁기각	-4140
▁멀	-4141
▁유사	-4142
▁보안	-4143
세에	-4144
▁분석했다	-4145
──────	-4146
IS	-4147
▁대리	-4148
수요	-4149
▁배경	-4150
▁알려진	-4151
▁김경	-4152
▁개막	-4153
44	-4154
▁시장에	-4155
스의	-4156
신청	-4157
▁풀이	-4158
협의	-4159
▁정의당	-4160
올해	-4161
▁직업	-4162
군이	-4163
▁국내외	-4164
▁구조조정	-4165
▁줄었다	-4166
체험	-4167
▁사건이	-4168
부처	-4169
▁박영	-4170
여야	-4171
계층	-4172
9%	-4173
담당	-4174
미사일	-4175
전이	-4176
▁시작된	-4177
아시아	-4178
판을	-4179
▁마음을	-4180
문제	-4181
권의	-4182
▁생태	-4183
모델	-4184
▁제조업	-4185
▁그러니까	-4186
▁김해	-4187
▁해수	-4188
만여	-4189
구는	-4190
▁55	-4191
억달러	-4192
명한	-4193
▁심의	-4194
▁당사	-4195
▁Copyrights	-4196
▁갖춘	-4197
▁대해선	-4198
▁기술을	-4199
▁트위터	-4200
▁끝에	-4201
관에	-4202
▁코리아	-4203
▁피의자	-4204
문재인	-4205
▁저축은행	-4206
사항	-4207
시까지	-4208
▁회의를	-4209
화로	-4210
▁원내대표가	-4211
▁냈다	-4212
▁총리는	-4213
▁발의	-4214
▁비례	-4215
8%	-4216
▁3000	-4217
▁앉	-4218
▁음악	-4219
▁새누리당은	-4220
▁강하게	-4221
▁집계됐다	-4222
▁납품	-4223
▁좋다	-4224
▁테러	-4225
▁최대한	-4226
만달러	-4227
세월호	-4228
▁부품	-4229
▁제일	-4230
▁산하	-4231
용품	-4232
능력	-4233
▁지배	-4234
▁굳	-4235
▁있는지	-4236
▁한진	-4237
생명	-4238
▁싶다	-4239
▁안타	-4240
조건	-4241
▁GS	-4242
▁진행된	-4243
발언	-4244
▁경쟁력	-4245
가에	-4246
리스트	-4247
▁벽	-4248
구에	-4249
▁보도했다	-4250
▁아들	-4251
만으로	-4252
▁상무	-4253
설팅	-4254
단에	-4255
본부는	-4256
▁46	-4257
▁정규직	-4258
▁활용해	-4259
▁가을	-4260
보니	-4261
▁인프라	-4262
▁수정	-4263
텔레	-4264
고속도로	-4265
하라고	-4266
협약	-4267
리와	-4268
본부장	-4269
국정	-4270
▁수치	-4271
▁고급	-4272
▁아내	-4273
▁모양	-4274
▁의원과	-4275
▁갖추	-4276
▁연령	-4277
▁벌이고	-4278
▁원의	-4279
▁성폭행	-4280
▁수주	-4281
▁속에서	-4282
▁치료를	-4283
▁40%	-4284
▁이어질	-4285
▁바꿔	-4286
분에	-4287
▁대표적인	-4288
▁맞춤형	-4289
드를	-4290
▁노출	-4291
▁대선후보	-4292
▁면담	-4293
인데요	-4294
▁피부	-4295
▁김상	-4296
▁올해는	-4297
년도	-4298
▁써	-4299
▁수십	-4300
축제	-4301
▁기능을	-4302
▁열었다	-4303
▁이용할	-4304
대교	-4305
▁경우에는	-4306
▁둘러싼	-4307
▁상황에	-4308
ws	-4309
▁개통	-4310
▁태양	-4311
효과	-4312
▁마치고	-4313
▁행위	-4314
▁차이가	-4315
▁이주	-4316
인도	-4317
CC	-4318
▁고속도로	-4319
관의	-4320
▁이게	-4321
▁올림픽	-4322
▁기대한다	-4323
▁봤	-4324
▁인기를	-4325
▁통제	-4326
▁괴	-4327
▁나섰	-4328
▁입찰	-4329
▁메뉴	-4330
▁싶은	-4331
유통	-4332
종의	-4333
▁비중이	-4334
말을	-4335
▁문제로	-4336
▁치열	-4337
▁시민단체	-4338
▁적은	-4339
▁도심	-4340
▁질병	-4341
연을	-4342
▁유력	-4343
시의	-4344
▁요구하는	-4345
면적	-4346
▁내리	-4347
▁47	-4348
▁담긴	-4349
35	-4350
이었던	-4351
▁가량	-4352
▁적극적인	-4353
션을	-4354
스럽게	-4355
▁파업	-4356
▁70%	-4357
놓고	-4358
▁옷	-4359
퓨터	-4360
▁상당의	-4361
▁양성	-4362
▁소송을	-4363
ed	-4364
▁헌재	-4365
▁참여하는	-4366
▁변동	-4367
▁재판에	-4368
▁대외	-4369
▁완성	-4370
당국은	-4371
팀은	-4372
통일	-4373
스티	-4374
천만원	-4375
▁생존	-4376
▁당일	-4377
법원	-4378
▁내렸다	-4379
▁유해	-4380
줬다	-4381
▁벗어나	-4382
람회	-4383
▁확장	-4384
▁의사를	-4385
재산	-4386
저축은행	-4387
▁‘201	-4388
전거	-4389
▁이름을	-4390
▁들어간	-4391
▁어려워	-4392
토론	-4393
교안	-4394
2000	-4395
차는	-4396
이라면	-4397
사실	-4398
업무	-4399
▁시장에서	-4400
▁센터	-4401
▁말고	-4402
기능	-4403
▁여객	-4404
▁비행	-4405
▁말까지	-4406
▁무소속	-4407
▁재벌	-4408
▁측이	-4409
▁지역에서	-4410
▁상위	-4411
▁송파	-4412
▁시장을	-4413
▁절대	-4414
▁사진을	-4415
▁무기	-4416
개로	-4417
▁요즘	-4418
▁참여한	-4419
▁가해	-4420
참여	-4421
▁김진	-4422
시키고	-4423
▁신경	-4424
통상자원	-4425
▁동기	-4426
▁수급	-4427
즈니스	-4428
짜리	-4429
▁저소득	-4430
▁받게	-4431
선에	-4432
▁눈에	-4433
성은	-4434
▁서울중앙지법	-4435
▁물러	-4436
▁보육	-4437
▁근본	-4438
관련	-4439
▁빠르게	-4440
원들이	-4441
▁대로	-4442
해운	-4443
▁수수료	-4444
▁방사	-4445
▁만들기	-4446
▁엄마	-4447
▁장학	-4448
진이	-4449
▁계열사	-4450
바로	-4451
▁최우	-4452
▁발급	-4453
▁추락	-4454
청사	-4455
▁목표로	-4456
명에게	-4457
미국	-4458
▁사용할	-4459
▁수사에	-4460
중소	-4461
▁시사	-4462
▁제정	-4463
▁다니	-4464
▁중부	-4465
했기	-4466
▁미디어	-4467
▁반도체	-4468
▁오르	-4469
청이	-4470
▁보인	-4471
았던	-4472
지자	-4473
▁명확	-4474
▁출동	-4475
십니까	-4476
▁실태	-4477
▁나설	-4478
억원에	-4479
랫폼	-4480
▁폭력	-4481
작업	-4482
곳을	-4483
▁묘	-4484
▁했는데	-4485
▁의원을	-4486
▁한정	-4487
차로	-4488
▁부분이	-4489
미나	-4490
법이	-4491
혁명	-4492
▁성폭력	-4493
인천	-4494
▁머물	-4495
▁순간	-4496
▁발생했다	-4497
▁모색	-4498
▁환율	-4499
투자증권	-4500
▁시급	-4501
됐지만	-4502
▁교육감	-4503
▁비상대책	-4504
신이	-4505
외교	-4506
해주	-4507
▁들어서	-4508
▁피고	-4509
▁불거	-4510
▁교육을	-4511
▁학습	-4512
▁때까지	-4513
창업	-4514
▁대처	-4515
수익	-4516
▁제거	-4517
▁최소화	-4518
▁MBN	-4519
▁완전히	-4520
▁실업	-4521
▁빠른	-4522
측은	-4523
▁침몰	-4524
▁끌고	-4525
▁진행하고	-4526
▁아이디어	-4527
▁선생	-4528
마켓	-4529
▁이마트	-4530
▁김태	-4531
▁수준의	-4532
▁무슨	-4533
▁원유	-4534
▁차기	-4535
자들을	-4536
▁2005	-4537
▁간부	-4538
▁개정안	-4539
▁거리	-4540
▁도와	-4541
▁전원	-4542
당국	-4543
▁대회	-4544
▁아닌가	-4545
▁일제	-4546
▁쏠	-4547
▁올려	-4548
다시	-4549
월에는	-4550
▁환영	-4551
▁2020	-4552
▁브라	-4553
▁폭염	-4554
▁점포	-4555
▁확충	-4556
▁사고로	-4557
▁상생	-4558
▁경비	-4559
씨에	-4560
▁지상	-4561
▁사이버	-4562
이하	-4563
▁2,	-4564
▁CCTV	-4565
게임	-4566
▁갑자기	-4567
▁이들의	-4568
▁예산을	-4569
▁조사한	-4570
▁모여	-4571
▁감소했다	-4572
질이	-4573
▁의견이	-4574
▁모임	-4575
▁이외	-4576
▁상징	-4577
▁화장품	-4578
지기	-4579
▁사람을	-4580
창조	-4581
▁들었다	-4582
니터	-4583
대변	-4584
▁총장	-4585
기온	-4586
▁전망했다	-4587
▁신입	-4588
경찰서	-4589
▁참석했다	-4590
▁목적	-4591
FTA	-4592
▁거짓	-4593
▁부탁	-4594
위원회의	-4595
▁법무부	-4596
기업의	-4597
됐다는	-4598
▁소식	-4599
▁있어야	-4600
▁내수	-4601
▁진정	-4602
▁향상	-4603
▁복귀	-4604
▁얘기를	-4605
▁초등학교	-4606
▁여자	-4607
▁유기	-4608
▁올린	-4609
0)	-4610
▁발효	-4611
질을	-4612
▁남은	-4613
법은	-4614
▁산업통상자원	-4615
▁항의	-4616
▁가스	-4617
▁문의	-4618
▁요금	-4619
정지	-4620
▁수습	-4621
▁충격	-4622
▁사업에	-4623
▁청주	-4624
▁동참	-4625
▁보통	-4626
▁김대	-4627
▁하게	-4628
▁교류	-4629
▁기회	-4630
▁“(	-4631
유치	-4632
▁새정치연합	-4633
▁편성	-4634
▁종료	-4635
▁처분	-4636
마저	-4637
▁이중	-4638
300	-4639
▁신문	-4640
ECD	-4641
--	-4642
▁일대	-4643
▁종목	-4644
▁내달	-4645
▁핵실험	-4646
▁작품	-4647
상태	-4648
공장	-4649
▁돌입	-4650
▁눈길을	-4651
▁커지고	-4652
▁짧	-4653
▁외에	-4654
청사에서	-4655
▁결과에	-4656
)·	-4657
▁농촌	-4658
▁곤	-4659
년의	-4660
▁보유한	-4661
▁과도	-4662
한테	-4663
▁전월	-4664
▁우리의	-4665
▁최고의	-4666
▁명절	-4667
▁개인정보	-4668
함에	-4669
청에	-4670
적으로는	-4671
되자	-4672
▁구속영장을	-4673
▁회동	-4674
스포츠	-4675
자들에게	-4676
주년을	-4677
이면	-4678
▁시스템을	-4679
전쟁	-4680
인력	-4681
▁대표를	-4682
▁49	-4683
▁교통사고	-4684
히는	-4685
책을	-4686
▁정체	-4687
▁세부	-4688
▁유리	-4689
▁남부	-4690
질환	-4691
세는	-4692
▁의장	-4693
건에	-4694
시께	-4695
관과	-4696
팀장	-4697
▁있는데요	-4698
▁경제적	-4699
사이트	-4700
▁제주도	-4701
지주	-4702
▁보기	-4703
▁추경	-4704
▁세상을	-4705
▁필수	-4706
통화	-4707
▁위로	-4708
▁배당	-4709
▁조언	-4710
▁현재까지	-4711
▁부적	-4712
▁박지원	-4713
▁누가	-4714
▁공판	-4715
▁누리꾼	-4716
▁주주	-4717
인들의	-4718
▁진료	-4719
▁지금은	-4720
았습니다	-4721
일과	-4722
시장의	-4723
됐으며	-4724
▁아름	-4725
▁기준을	-4726
▁승진	-4727
재생	-4728
▁용인	-4729
▁커뮤니	-4730
▁하나로	-4731
▁설문	-4732
▁동부	-4733
▁성추행	-4734
요금	-4735
▁이용한	-4736
학규	-4737
▁그림	-4738
규칙	-4739
경북	-4740
여행	-4741
관계를	-4742
자본	-4743
▁원인	-4744
▁부담이	-4745
2-	-4746
▁레이	-4747
▁전당	-4748
웨어	-4749
공사는	-4750
▁겪고	-4751
▁이종	-4752
▁적지	-4753
▁차지했다	-4754
▁규모가	-4755
▁분리	-4756
▁투자를	-4757
▁수시	-4758
미널	-4759
▁지휘	-4760
▁막기	-4761
▁장례	-4762
▁예정입니다	-4763
▁일본의	-4764
▁계약을	-4765
▁점이	-4766
웨이	-4767
▁통해서	-4768
현장	-4769
45	-4770
▁결론	-4771
영화	-4772
장기	-4773
oo	-4774
리며	-4775
확실	-4776
대화	-4777
경향	-4778
▁관세	-4779
▁대피	-4780
▁누구나	-4781
▁증정	-4782
▁루	-4783
▁고용노동	-4784
▁예금	-4785
▁곳은	-4786
개가	-4787
축산	-4788
니아	-4789
▁민주노총	-4790
▁이르	-4791
▁인명	-4792
대응	-4793
부총리	-4794
분석	-4795
▁떠나	-4796
▁황교안	-4797
▁있다면	-4798
▁굴	-4799
800	-4800
▁길을	-4801
럭시	-4802
계의	-4803
▁라이	-4804
▁홀	-4805
타임	-4806
▁필리	-4807
정부가	-4808
▁국회에	-4809
900	-4810
▁북한은	-4811
▁수요가	-4812
▁제도를	-4813
▁승인	-4814
▁지지를	-4815
▁검찰의	-4816
▁했고	-4817
▁보관	-4818
층의	-4819
▁이로	-4820
▁위원장이	-4821
▁점차	-4822
▁간의	-4823
등학생	-4824
▁내에서	-4825
▁데다	-4826
봐야	-4827
작용	-4828
데이터	-4829
달라고	-4830
처벌	-4831
▁있으면	-4832
이상	-4833
▁오피스	-4834
▁보고서	-4835
▁화학	-4836
렀다	-4837
▁평가했다	-4838
31	-4839
리오	-4840
▁응급	-4841
▁멈	-4842
▁휴대전화	-4843
ED	-4844
▁디자	-4845
▁단기	-4846
▁대화를	-4847
▁면접	-4848
차량	-4849
었다는	-4850
▁철회	-4851
▁가치를	-4852
과학기술	-4853
공을	-4854
중인	-4855
방안	-4856
▁유입	-4857
▁합병	-4858
하려면	-4859
▁줄어든	-4860
▁전담	-4861
▁행사는	-4862
▁이끌어	-4863
수에	-4864
공헌	-4865
▁영향으로	-4866
▁늘어나	-4867
프리카	-4868
▁분명히	-4869
실로	-4870
▁구청	-4871
사령	-4872
▁움직임	-4873
▁120	-4874
▁혼란	-4875
▁정상화	-4876
▁해군	-4877
▁인공	-4878
▁1%	-4879
▁도내	-4880
▁보증	-4881
IT	-4882
▁목포	-4883
차이즈	-4884
▁비밀	-4885
▁주인	-4886
▁카카오	-4887
▁설득	-4888
고도	-4889
▁시정	-4890
설을	-4891
▁가슴	-4892
▁신용카드	-4893
고기	-4894
▁분야에서	-4895
▁거죠	-4896
MW	-4897
▁과제	-4898
배상	-4899
▁특혜	-4900
▁키워	-4901
▁쓸	-4902
▁활용한	-4903
ha	-4904
▁유가	-4905
▁김재	-4906
▁부회장	-4907
▁집행유예	-4908
▁만약	-4909
▁즉시	-4910
▁들이	-4911
▁예비후보	-4912
▁묵	-4913
겠느냐	-4914
▁뿐만	-4915
심이	-4916
▁평택	-4917
▁낼	-4918
▁그때	-4919
▁추진하고	-4920
유가	-4921
▁방문한	-4922
▁민주당은	-4923
▁탑승	-4924
▁붕	-4925
공천	-4926
▁만들고	-4927
▁구제역	-4928
▁규탄	-4929
하려고	-4930
▁자택	-4931
▁특별한	-4932
▁성적	-4933
▁철거	-4934
▁신흥	-4935
▁방향으로	-4936
그룹은	-4937
▁수준을	-4938
ne	-4939
▁수험	-4940
▁규모로	-4941
안정	-4942
▁보험료	-4943
포르	-4944
리트	-4945
▁선도	-4946
▁영등포구	-4947
▁52	-4948
나가	-4949
▁검출	-4950
▁검색	-4951
▁조현	-4952
600	-4953
▁대형마트	-4954
▁축제	-4955
랜차이즈	-4956
he	-4957
▁귀국	-4958
네요	-4959
▁일정을	-4960
연합회	-4961
▁탈당	-4962
비아	-4963
▁d	-4964
ion	-4965
▁등급	-4966
타워	-4967
▁사무총	-4968
께서	-4969
진의	-4970
유의	-4971
▁현안	-4972
▁모니터	-4973
▁컴퓨터	-4974
▁무산	-4975
▁주가	-4976
▁바닥	-4977
소의	-4978
▁조속	-4979
▁청탁	-4980
▁원인을	-4981
청소년	-4982
장애인	-4983
평양	-4984
들어	-4985
▁물류	-4986
▁활발	-4987
시고	-4988
▁자랑	-4989
급여	-4990
▁겨냥	-4991
경환	-4992
▁v	-4993
리어	-4994
▁생명	-4995
▁197	-4996
(10	-4997
▁달아	-4998
▁따뜻	-4999
▁아마	-5000
▁몰아	-5001
▁기자들과	-5002
▁입증	-5003
▁부총리	-5004
▁미치는	-5005
65	-5006
▁적합	-5007
경남	-5008
렸습니다	-5009
억원이	-5010
▁건의	-5011
상으로	-5012
▁보낸	-5013
▁말한다	-5014
▁운영하고	-5015
▁동료	-5016
ent	-5017
광주	-5018
▁소상공	-5019
▁없습니다	-5020
▁상태에서	-5021
▁설정	-5022
▁투쟁	-5023
전력	-5024
▁곽	-5025
▁단축	-5026
재를	-5027
▁충청	-5028
▁제출한	-5029
▁납부	-5030
▁청와대는	-5031
네시아	-5032
라마	-5033
▁교환	-5034
▁이유를	-5035
현대	-5036
신용	-5037
바다	-5038
고객	-5039
▁5·18	-5040
회계	-5041
▁마련된	-5042
▁실험	-5043
▁’	-5044
만간	-5045
성화를	-5046
위와	-5047
▁후속	-5048
▁북측	-5049
▁분석한	-5050
▁판단했다	-5051
▁채무	-5052
▁59	-5053
심판	-5054
▁격려	-5055
▁혼자	-5056
▁실시간	-5057
▁조달	-5058
▁신동	-5059
▁유로	-5060
▁입원	-5061
▁서울의	-5062
▁출산	-5063
▁첨단	-5064
음에도	-5065
계올림픽	-5066
▁노래	-5067
▁금액	-5068
▁지구	-5069
▁때마다	-5070
▁육군	-5071
ub	-5072
▁네트워크	-5073
▁설명이다	-5074
졌고	-5075
▁이자	-5076
▁이상을	-5077
▁후보자는	-5078
▁전개	-5079
▁경상	-5080
▁이사장	-5081
▁승용차	-5082
▁자영업	-5083
▁비례대표	-5084
~4	-5085
▁플랫폼	-5086
▁현장에	-5087
광장에서	-5088
▁강경	-5089
▁유동	-5090
▁변화를	-5091
▁42	-5092
▁철저히	-5093
▁사건의	-5094
▁밥	-5095
▁하늘	-5096
▁사례가	-5097
▁사용하는	-5098
▁여성의	-5099
체육관광	-5100
미터	-5101
▁바른미래당	-5102
▁자문	-5103
▁목소리가	-5104
시장이	-5105
▁컸	-5106
▁기아	-5107
▁저작권자	-5108
정부는	-5109
▁동남	-5110
▁올렸다	-5111
였고	-5112
▁불확실	-5113
▁차지하는	-5114
3000	-5115
▁인천공항	-5116
▁급여	-5117
▁안산	-5118
▁집권	-5119
▁설명했습니다	-5120
▁일자리를	-5121
▁봐야	-5122
▁지역구	-5123
▁손학규	-5124
▁포럼	-5125
▁체육	-5126
▁통합진보	-5127
▁직원들이	-5128
▁교육부	-5129
시켰다	-5130
연맹	-5131
▁규모는	-5132
줘야	-5133
▁정부에	-5134
▁무엇보다	-5135
▁그러면	-5136
청년	-5137
▁영하	-5138
▁띄	-5139
사태	-5140
▁가상	-5141
▁추산	-5142
▁표준	-5143
▁운항	-5144
▁풍부	-5145
도에서	-5146
OU	-5147
▁불리는	-5148
공제	-5149
▁상승했다	-5150
▁?"	-5151
▁직전	-5152
▁사람의	-5153
▁급등	-5154
국내	-5155
케어	-5156
▁매달	-5157
▁전투	-5158
▁형태로	-5159
▁서류	-5160
▁소식을	-5161
▁위축	-5162
▁신고를	-5163
▁투명	-5164
교사	-5165
▁범행을	-5166
망을	-5167
▁경쟁력을	-5168
▁민정	-5169
▁예약	-5170
▁알려져	-5171
▁지방자치단체	-5172
▁감시	-5173
▁당의	-5174
▁나타나	-5175
▁발생할	-5176
권은	-5177
▁저작	-5178
아동	-5179
▁이뤄진	-5180
종을	-5181
▁시중	-5182
