<unk>	0
<s>	0
</s>	0
▁	-3.52684
▁.	-3.62562
을	-4.29059
의	-4.29397
이	-4.30146
에	-4.45676
가	-4.6197
는	-4.67991
,	-4.71773
를	-4.76296
은	-4.91557
고	-4.95918
도	-5.01742
로	-5.1236
한	-5.20802
일	-5.24431
)	-5.28179
에서	-5.34007
과	-5.39406
(	-5.4363
인	-5.43678
지	-5.57084
으로	-5.58488
▁수	-5.67598
▁이	-5.70877
▁있다	-5.70936
기	-5.7188
와	-5.76227
해	-5.78228
다	-5.80446
년	-5.81457
"	-5.877
하는	-5.93533
▁"	-5.9485
▁1	-5.95619
만	-5.9666
하고	-5.98845
시	-5.99788
자	-6.03958
.	-6.04223
사	-6.05788
할	-6.07747
'	-6.09748
대	-6.10177
했다	-6.11986
수	-6.13186
리	-6.15842
▁전	-6.16985
▁'	-6.19082
▁등	-6.19685
월	-6.20447
▁2	-6.22309
·	-6.23362
어	-6.29971
서	-6.31059
스	-6.31236
▁한	-6.31809
주	-6.33222
▁3	-6.35679
나	-6.42754
상	-6.42806
▁그	-6.45141
장	-6.45433
전	-6.47986
성	-6.49615
▁“	-6.49849
라	-6.50295
정	-6.50977
”	-6.51626
면	-6.51836
▁있는	-6.5211
원	-6.52786
동	-6.5359
부	-6.53949
며	-6.56435
이다	-6.57386
화	-6.57773
▁중	-6.57939
진	-6.6038
구	-6.62042
▁‘	-6.62418
’	-6.62647
적	-6.65558
드	-6.67158
된	-6.67508
명	-6.67612
▁4	-6.68588
선	-6.70896
세	-6.71456
보	-6.73298
아	-6.75006
제	-6.75521
게	-6.77083
▁5	-6.78512
차	-6.81364
▁것으로	-6.81488
개	-6.81658
치	-6.8247
산	-6.82765
소	-6.83278
▁유	-6.84032
▁정	-6.85097
에게	-6.8558
당	-6.86662
▁것	-6.86857
비	-6.8688
▁안	-6.8779
한다	-6.87947
회	-6.88048
까지	-6.90126
조	-6.90169
▁김	-6.90404
트	-6.91712
▁시	-6.92665
우	-6.94637
신	-6.95075
야	-6.95354
▁신	-6.95862
미	-6.96143
들이	-6.96318
▁대	-6.97186
▁내	-6.9945
위	-6.99757
하게	-7.00419
용	-7.00767
▁10	-7.01062
오	-7.01083
▁대한	-7.01515
호	-7.02174
▁아	-7.02306
▁제	-7.0272
▁서울	-7.02937
단	-7.04422
식	-7.054
여	-7.0559
▁6	-7.05681
마	-7.06802
형	-7.06826
▁(	-7.06832
관	-7.07587
천	-7.08397
▁주	-7.08531
▁한다	-7.09211
하	-7.09226
중	-7.09539
▁사	-7.10641
▁원	-7.11453
무	-7.15298
▁오	-7.16195
▁위해	-7.16261
권	-7.16319
유	-7.16405
에는	-7.16943
▁7	-7.17043
공	-7.17289
▁박	-7.18105
니	-7.18529
적으로	-7.19761
▁및	-7.20084
안	-7.20115
▁보	-7.20193
계	-7.20317
영	-7.20609
▁소	-7.2098
▁한국	-7.21024
▁마	-7.21162
국	-7.21591
▁더	-7.22038
▁부	-7.22886
분	-7.22985
경	-7.23208
▁때	-7.23734
이라고	-7.24169
재	-7.25321
실	-7.2594
2	-7.26117
타	-7.2682
▁기	-7.27152
모	-7.27196
▁미	-7.27343
▁무	-7.27578
▁비	-7.27829
▁후	-7.28003
▁지	-7.28593
르	-7.28618
연	-7.28822
▁8	-7.28864
방	-7.29036
법	-7.29481
▁말	-7.29674
하기	-7.30195
적인	-7.30281
요	-7.30346
▁조	-7.30872
물	-7.31012
러	-7.31109
▁밝혔다	-7.31432
들	-7.3164
▁19	-7.32565
히	-7.32992
e	-7.33889
문	-7.35581
▁9	-7.36128
하지	-7.36347
에서는	-7.36477
▁다	-7.36625
▁상	-7.36641
▁공	-7.36889
▁말했다	-7.37193
▁동	-7.37362
▁불	-7.37492
금	-7.37973
▁구	-7.38606
▁때문에	-7.38748
행	-7.38843
▁해	-7.39972
▁지난	-7.40236
...	-7.40477
▁이후	-7.40901
역	-7.40975
보다	-7.41198
1	-7.41212
양	-7.41489
파	-7.41652
군	-7.41847
점	-7.42886
▁통해	-7.43013
카	-7.43253
▁나	-7.4357
▁함께	-7.43884
▁?	-7.44079
라고	-7.44174
▁하	-7.4506
급	-7.45316
▁또	-7.45726
▁강	-7.45793
내	-7.4612
려	-7.46742
종	-7.46879
던	-7.47066
▁모	-7.4756
▁재	-7.47832
▁장	-7.48296
▁했다	-7.48479
체	-7.49523
건	-7.49616
▁연	-7.49806
토	-7.5006
면서	-7.50231
직	-7.50402
부터	-7.50436
▁경우	-7.5051
석	-7.51019
노	-7.51105
간	-7.52016
즈	-7.52028
▁세	-7.52542
▁것이	-7.52754
청	-7.52972
▁같은	-7.5305
▁자	-7.53107
▁할	-7.545
루	-7.54965
됐다	-7.55039
력	-7.55044
▁두	-7.55561
▁당	-7.56547
질	-7.57102
3	-7.57598
현	-7.58368
이나	-7.58387
된다	-7.58905
포	-7.60117
▁12	-7.60127
크	-7.61087
-	-7.61134
억	-7.61384
▁대해	-7.61409
m	-7.61974
병	-7.62026
되는	-7.62172
민	-7.6231
▁20	-7.62605
▁A	-7.62667
▁거	-7.6273
▁뒤	-7.62839
▁선	-7.63107
데	-7.63129
하며	-7.63406
학	-7.63417
▁다른	-7.63453
운	-7.63555
▁이상	-7.63979
▁반	-7.6413
▁성	-7.64314
▁서	-7.6474
▁11	-7.64832
강	-7.64837
배	-7.65378
터	-7.65601
▁파	-7.65961
하여	-7.66285
생	-7.66399
심	-7.67029
▁된다	-7.67147
▁인	-7.67174
▁입	-7.67455
▁위한	-7.67505
▁바	-7.67624
▁하는	-7.68146
▁적	-7.6839
라는	-7.68753
바	-7.69033
레	-7.69174
들은	-7.69194
교	-7.69268
▁양	-7.69296
▁등을	-7.69381
하면	-7.69422
키	-7.69642
코	-7.70087
▁이날	-7.71385
들의	-7.7139
▁하지만	-7.71718
거	-7.72295
▁문	-7.72451
▁이어	-7.72793
▁가장	-7.72847
▁총	-7.73403
▁스	-7.73891
~	-7.7391
해야	-7.7393
남	-7.74194
그	-7.74983
▁간	-7.75067
▁위	-7.75377
▁없다	-7.75696
▁오후	-7.76378
프	-7.76681
▁것은	-7.77213
▁따라	-7.77458
감	-7.78066
P	-7.78363
격	-7.78486
류	-7.79024
▁관련	-7.79024
발	-7.79332
하다	-7.79602
▁단	-7.80004
린	-7.80138
태	-7.80141
판	-7.80191
▁오전	-7.80388
지만	-7.80869
▁데	-7.8101
4	-7.81483
▁저	-7.81511
▁남	-7.82206
▁지난해	-7.82242
디	-7.82309
임	-7.82465
▁최	-7.82483
들을	-7.82652
▁이번	-7.82779
▁여	-7.83022
▁발	-7.83288
▁어	-7.83656
속	-7.83676
저	-7.83691
▁미국	-7.83805
▁배	-7.83869
출	-7.84094
s	-7.84747
▁것이다	-7.84957
▁지원	-7.84973
승	-7.85201
▁게	-7.85228
매	-7.85595
▁지역	-7.85659
란	-7.85897
▁모두	-7.86294
▁노	-7.8636
▁우	-7.86595
반	-7.87584
▁초	-7.87721
▁!	-7.87944
▁카	-7.88119
▁사용	-7.88373
▁개	-7.88411
론	-7.88451
통	-7.88586
▁대표	-7.90119
작	-7.90332
었다	-7.90905
▁경	-7.90978
▁하고	-7.91012
▁차	-7.91539
될	-7.92114
층	-7.92149
▁30	-7.92479
설	-7.92494
준	-7.92512
▁일본	-7.92575
환	-7.92732
▁중국	-7.92825
업	-7.93085
▁것을	-7.93124
하면서	-7.93209
o	-7.93289
▁피	-7.93378
박	-7.93411
▁실	-7.93505
▁큰	-7.93847
▁약	-7.93854
▁세계	-7.94237
▁없는	-7.94245
▁건	-7.94396
▁경제	-7.9468
티	-7.94788
등	-7.94793
▁잘	-7.94829
▁당시	-7.94982
집	-7.95328
5	-7.95413
▁방	-7.95707
▁알	-7.96053
두	-7.96828
증	-7.96894
네	-7.97065
t	-7.97221
▁진행	-7.97389
▁S	-7.9742
▁현재	-7.98109
복	-7.98609
a	-7.98628
에도	-7.98648
▁국	-7.98765
입	-7.9898
▁기업	-7.99007
버	-7.9911
▁대통령	-7.9955
▁올해	-7.9962
▁포	-7.99715
▁우리	-7.99898
▁경기	-8.00187
▁외	-8.00199
이라는	-8.00284
초	-8.00492
희	-8.00886
▁진	-8.01041
억원	-8.01308
만원	-8.01419
▁특히	-8.01579
돼	-8.01655
▁B	-8.02026
T	-8.02384
▁달	-8.02384
▁하나	-8.02429
창	-8.02649
i	-8.0308
▁그리고	-8.03183
▁이런	-8.03302
p	-8.03336
결	-8.03364
되고	-8.03629
D	-8.03659
철	-8.04089
편	-8.04218
량	-8.04796
▁명	-8.04853
음	-8.05113
▁따르면	-8.05285
▁영	-8.05331
번	-8.05503
▁15	-8.05519
위원회	-8.05546
▁사업	-8.05562
▁다시	-8.0582
▁못	-8.05834
>	-8.05917
▁타	-8.06369
▁아니라	-8.0688
길	-8.06883
▁국가	-8.07092
후	-8.07337
▁심	-8.07518
E	-8.07578
▁분	-8.07787
해서	-8.07962
),	-8.08065
▁열린	-8.08268
래	-8.08331
A	-8.08399
▁최근	-8.0911
▁교	-8.09167
▁코	-8.09349
더	-8.09447
는데	-8.09744
B	-8.0983
▁▲	-8.09841
▁편	-8.09943
▁치	-8.09956
▁많은	-8.10159
했습니다	-8.10173
입니다	-8.10209
▁조사	-8.10315
워	-8.1051
▁국민	-8.10906
▁부산	-8.11004
M	-8.1104
스트	-8.11056
각	-8.11276
▁리	-8.11389
▁열	-8.11446
▁국내	-8.12032
▁매	-8.1213
피	-8.12199
료	-8.12443
탄	-8.12466
약	-8.12851
▁감	-8.13251
▁손	-8.13395
되었다	-8.13614
6	-8.13761
살	-8.13893
온	-8.14026
▁본	-8.14139
평	-8.14236
C	-8.14387
▁국회	-8.14411
▁호	-8.14711
시간	-8.14814
▁...	-8.14949
▁정부	-8.15036
목	-8.15092
합	-8.15908
▁운영	-8.16091
외	-8.16223
▁정도	-8.1625
▁그러나	-8.16846
되어	-8.16851
▁물	-8.16867
▁후보	-8.16934
]	-8.17166
▁첫	-8.17582
▁줄	-8.17922
시장	-8.17992
▁의원	-8.18191
▁그는	-8.18785
G	-8.19891
▁많이	-8.19967
▁있습니다	-8.19981
▁결과	-8.20063
사업	-8.201
▁M	-8.20363
▁시작	-8.20566
S	-8.21035
▁문제	-8.21289
▁18	-8.21293
지는	-8.21584
▁각	-8.21628
▁[	-8.217
▁모든	-8.22042
져	-8.22228
츠	-8.22782
▁될	-8.22798
O	-8.22858
▁일부	-8.22896
▁가운데	-8.22974
▁여성	-8.23099
▁13	-8.23114
▁추진	-8.23216
y	-8.23307
▁또한	-8.23324
▁전국	-8.23353
표	-8.23437
k	-8.23452
▁관계자는	-8.23498
백	-8.23523
락	-8.23764
근	-8.23839
색	-8.23854
엔	-8.23965
령	-8.24048
였다	-8.24228
▁맞	-8.24427
씨	-8.24694
▁날	-8.25182
림	-8.25207
립	-8.25297
브	-8.25573
절	-8.25842
▁C	-8.2609
▁금융	-8.26183
▁추	-8.26823
▁등의	-8.26825
별	-8.26924
▁16	-8.27106
▁볼	-8.27199
K	-8.27334
▁게임	-8.27334
▁산	-8.27341
이었다	-8.27361
▁추가	-8.27767
릴	-8.28377
h	-8.28622
9	-8.28858
▁시장	-8.29279
예	-8.29542
▁걸	-8.29806
▁강화	-8.29972
▁14	-8.30183
함	-8.30205
7	-8.30259
▁있었다	-8.30475
▁생	-8.30633
열	-8.30745
북	-8.30931
▁보고	-8.31211
▁결정	-8.31261
불	-8.31264
액	-8.31415
들에게	-8.315
▁D	-8.31557
▁막	-8.31578
▁임	-8.31768
▁<	-8.31947
▁예	-8.32308
▁사실	-8.32704
투	-8.3322
▁-	-8.33286
▁군	-8.33375
▁집	-8.33465
8	-8.33732
졌다	-8.33814
곳	-8.33965
▁생각	-8.33977
▁사건	-8.34129
항	-8.34233
▁있어	-8.34401
F	-8.34622
에서도	-8.34628
추	-8.34651
▁개발	-8.34776
난	-8.34943
▁17	-8.3497
▁들어	-8.35321
▁보면	-8.35426
거나	-8.35543
()	-8.35623
▁않고	-8.35676
술	-8.35825
▁점	-8.35936
▁확대	-8.36089
L	-8.36256
처럼	-8.36487
센터	-8.36566
▁교육	-8.36975
말	-8.37059
▁공격	-8.37121
▁관	-8.37368
▁최대	-8.37399
▁직접	-8.37733
▁수사	-8.37764
습니다	-8.37803
▁판매	-8.37806
c	-8.37825
10	-8.38133
했고	-8.38153
울	-8.38184
했다고	-8.382
▁속	-8.38256
했던	-8.38271
송	-8.38275
▁L	-8.3847
▁백	-8.3855
▁토	-8.38702
▁채	-8.3875
▁투자	-8.38845
▁마련	-8.39034
▁증가	-8.39424
커	-8.3978
▁화	-8.39919
기를	-8.39966
▁자신의	-8.40348
총	-8.40442
▁이에	-8.40479
광	-8.4054
30	-8.40604
▁100	-8.40626
▁용	-8.40672
테	-8.40685
▁않은	-8.40698
팀	-8.41671
메	-8.41699
망	-8.41999
하였다	-8.42214
▁결국	-8.42214
▁오늘	-8.42255
▁공개	-8.42614
본	-8.42626
경제	-8.42675
▁안전	-8.42827
n	-8.42933
er	-8.43037
든	-8.4353
이라며	-8.43581
▁아닌	-8.43713
친	-8.43868
▁확인	-8.44175
품	-8.44448
▁해당	-8.44569
지역	-8.44675
패	-8.44809
씨는	-8.44811
▁전체	-8.45017
처	-8.45081
▁통	-8.45158
▁선거	-8.45198
▁기술	-8.45313
쿠	-8.45587
▁물론	-8.45932
▁받고	-8.46392
▁동안	-8.46652
명이	-8.46677
▁번	-8.467
대로	-8.4688
▁있을	-8.46956
언	-8.46964
▁기록	-8.4742
▁요	-8.47563
▁평가	-8.47572
▁이를	-8.47633
향	-8.47644
변	-8.47745
이며	-8.47749
▁정책	-8.47844
▁참여	-8.47871
R	-8.47878
▁25	-8.47966
기업	-8.48199
왕	-8.48604
g	-8.48623
▁보인다	-8.48665
▁청와대	-8.48968
규	-8.49027
순	-8.49158
▁청	-8.49298
▁국제	-8.49506
션	-8.496
곡	-8.49815
u	-8.49834
달	-8.4987
▁높은	-8.50074
▁계속	-8.50077
▁삼	-8.50211
으며	-8.50254
▁메	-8.50257
▁잡	-8.50312
▁새누리당	-8.50356
▁한편	-8.50393
▁주장	-8.50437
▁새	-8.50682
▁애	-8.50684
▁등이	-8.50905
▁역	-8.5092
▁살	-8.51099
날	-8.5119
▁사회	-8.5119
▁출	-8.51224
성을	-8.51236
훈	-8.51329
▁다만	-8.51353
50	-8.51367
▁쓰	-8.51537
독	-8.5159
▁P	-8.51915
▁순	-8.51939
▁인사	-8.52008
자가	-8.52172
▁북한	-8.52333
▁금지	-8.52388
r	-8.52414
른	-8.52805
ᆞ	-8.52808
▁다양한	-8.52981
▁역시	-8.5306
▁다음	-8.53318
까	-8.535
▁기준	-8.53756
▁0	-8.53902
▁G	-8.54058
▁금	-8.5409
▁송	-8.54246
▁행사	-8.54286
족	-8.54521
채	-8.54713
랑	-8.54752
되지	-8.54847
범	-8.54847
▁죽	-8.54877
명을	-8.5495
▁아이	-8.54959
%	-8.55252
▁대상	-8.55341
장은	-8.55726
갈	-8.55797
축	-8.55857
담	-8.5657
▁폭	-8.56572
▁변	-8.56717
너	-8.56725
▁있다는	-8.56835
▁난	-8.56978
▁발표	-8.57144
▁그런	-8.57201
▁있고	-8.57207
봉	-8.57224
20	-8.5761
▁온	-8.58073
장을	-8.58358
았다	-8.58397
▁키	-8.58554
=	-8.58675
▁눈	-8.58686
탈	-8.58964
l	-8.58975
관리	-8.59017
▁특	-8.59105
은행	-8.59132
기관	-8.59213
▁홍	-8.594
▁카드	-8.59541
▁학교	-8.5955
▁된	-8.59804
▁않았다	-8.59831
율	-8.59873
▁천	-8.59881
▁경찰	-8.59984
▁법	-8.60117
▁K	-8.60128
▁상승	-8.60173
▁종	-8.60301
▁있도록	-8.60482
▁정치	-8.60693
김	-8.60808
▁이용	-8.60808
▁없이	-8.6087
▁21	-8.61187
▁제공	-8.61253
▁24	-8.61328
▁윤	-8.61402
▁관리	-8.61435
▁계	-8.6156
▁바로	-8.61638
악	-8.61715
▁발생	-8.61739
▁찾아	-8.62014
▁요구	-8.62015
▁사고	-8.62043
▁주요	-8.62127
▁50	-8.62234
런	-8.62246
거리	-8.62252
이라	-8.62371
기도	-8.62404
▁않는	-8.6256
▁생산	-8.62591
정부	-8.62678
하자	-8.6268
주의	-8.62713
충	-8.62753
▁팀	-8.62779
긴	-8.62805
▁있으며	-8.62819
업체	-8.62939
∼	-8.63078
▁않는다	-8.63176
▁시간	-8.63204
d	-8.63409
인데	-8.63597
▁적용	-8.63674
퍼	-8.63688
▁해외	-8.64
or	-8.64043
▁지금	-8.6409
▁좋은	-8.64107
사회	-8.64132
▁일반	-8.64188
N	-8.64388
▁22	-8.64572
▁허	-8.64642
▁민	-8.64646
들과	-8.64667
▁학	-8.64677
교육	-8.649
▁드	-8.65044
▁개선	-8.65315
산업	-8.65383
서울	-8.65495
▁사람	-8.66106
▁황	-8.66214
▁광	-8.6644
▁E	-8.66447
▁기간	-8.66463
플	-8.66569
▁받아	-8.66584
으면	-8.66611
▁돌	-8.66722
▁오는	-8.66769
▁되었다	-8.66813
▁연구	-8.66902
▁23	-8.6695
▁결	-8.66987
냐	-8.67111
▁예정이다	-8.67151
▁성공	-8.67429
▁매우	-8.6755
▁커	-8.67677
▁급	-8.68143
익	-8.68246
▁박근혜	-8.68381
v	-8.68475
▁최고	-8.68504
▁제품	-8.68622
H	-8.68661
겠다	-8.68665
▁창	-8.68707
개월	-8.68708
▁방송	-8.68987
▁기자	-8.69079
▁되	-8.6914
▁계획	-8.69209
▁만들어	-8.69268
일부터	-8.69432
자는	-8.69736
▁독	-8.69897
택	-8.69917
▁올	-8.69938
▁F	-8.69965
▁권	-8.70017
▁회사	-8.70039
▁여러	-8.70054
▁캐릭터	-8.70165
▁설명했다	-8.70183
▁분석	-8.70192
▁앞서	-8.70417
하기로	-8.7062
▁농	-8.70719
▁활동	-8.70867
▁T	-8.70871
▁가능	-8.7101
▁문재인	-8.71044
▁새로운	-8.71154
▁친	-8.71427
폭	-8.71467
▁의원은	-8.71578
▁준비	-8.71708
▁│	-8.71711
▁성장	-8.71714
▁구성	-8.71864
▁입장	-8.71945
습	-8.71961
▁레	-8.72007
▁어떤	-8.7212
▁네	-8.72141
합니다	-8.72143
링	-8.72177
I	-8.72228
▁각각	-8.72335
▁있다고	-8.72346
▁먹	-8.72363
▁크게	-8.72529
블	-8.72578
▁현	-8.72617
공사	-8.72659
▁악	-8.72702
덕	-8.72865
▁대비	-8.72919
▁차량	-8.73216
▁베	-8.73506
▁북	-8.73623
▁논의	-8.73639
▁공동	-8.73697
5%	-8.73709
례	-8.7371
▁되는	-8.7376
일까지	-8.73909
쪽	-8.73997
▁처음	-8.74074
찬	-8.74184
▁받은	-8.74287
▁검찰	-8.74295
▁유지	-8.74309
▁판단	-8.74357
겨	-8.74371
그룹	-8.7444
록	-8.74518
▁앞	-8.7475
▁표	-8.75052
▁이미	-8.75121
죠	-8.75482
▁2017	-8.75516
▁2015	-8.75653
새	-8.75762
▁방문	-8.7577
손	-8.7588
▁=	-8.75987
▁개최	-8.76066
▁귀	-8.76153
리는	-8.76306
▁인정	-8.76308
▁들	-8.76338
▁삼성	-8.76351
책	-8.76403
▁설치	-8.76426
▁사이	-8.76429
▁왕	-8.76503
▁정보	-8.7668
▁2016	-8.76806
▁만큼	-8.76841
▁있지만	-8.76881
름	-8.77034
▁수준	-8.77135
▁중앙	-8.77165
▁27	-8.77349
▁공식	-8.77418
▁26	-8.77948
▁평	-8.77998
▁수출	-8.78314
막	-8.78408
▁있	-8.78409
장이	-8.78414
▁광주	-8.78421
▁직	-8.78509
필	-8.78607
했지만	-8.78693
▁상태	-8.78759
▁28	-8.78978
정책	-8.79261
기에	-8.79296
▁도시	-8.79342
▁규모	-8.79351
문화	-8.79484
/	-8.79488
위를	-8.79507
V	-8.79572
▁c	-8.79664
▁때문이다	-8.79762
▁교수	-8.79814
▁실시	-8.79821
하던	-8.79838
▁사망	-8.80389
▁어떻게	-8.8043
W	-8.80499
시설	-8.80611
▁영화	-8.80615
베	-8.80626
▁40	-8.80627
▁설	-8.80646
▁산업	-8.8082
▁예정	-8.80824
▁피해	-8.8091
▁특별	-8.81074
▁복	-8.81248
X	-8.81285
칭	-8.81467
때	-8.81499
▁만나	-8.81502
b	-8.8153
지를	-8.81534
▁현대	-8.81642
▁있는데	-8.81679
▁전문	-8.81722
님	-8.81839
▁병	-8.81915
하겠다	-8.81959
▁등에	-8.81999
찰	-8.82014
▁증	-8.82018
▁예상	-8.82172
능	-8.82173
▁길	-8.82187
▁이동	-8.82256
돌	-8.82276
▁대학	-8.82309
▁부분	-8.82503
▁갈	-8.82865
▁같이	-8.8288
▁문화	-8.83135
취	-8.83198
▁설명	-8.83276
▁개인	-8.83361
▁선정	-8.83406
▁민주당	-8.8341
▁야	-8.83539
▁대선	-8.83557
▁태	-8.83772
▁회장	-8.83861
▁마지막	-8.83905
▁2014	-8.83974
▁분류	-8.84109
▁달리	-8.84169
▁도입	-8.84178
풍	-8.84325
▁가격	-8.84688
볼	-8.8476
▁때문	-8.84767
▁좀	-8.84808
▁항	-8.84922
▁몸	-8.84989
▁팔	-8.85057
▁▶	-8.85066
▁합	-8.85075
▁투	-8.85095
금융	-8.85166
▁서비스	-8.85172
(1	-8.85198
에선	-8.85208
위원장	-8.85268
▁소속	-8.8528
▁평균	-8.85367
▁해결	-8.85425
▁기존	-8.85441
▁현장	-8.85486
▁따른	-8.85555
올	-8.85571
▁것도	-8.85596
▁등장	-8.85782
▁H	-8.85791
▁제작	-8.8641
▁건설	-8.86528
▁등으로	-8.86539
회의	-8.86614
▁선택	-8.86619
▁내년	-8.86705
▁측	-8.86762
황	-8.86852
▁혐의로	-8.86877
쳐	-8.86907
하지만	-8.87048
▁별	-8.87048
사를	-8.87172
▁의미	-8.87181
▁고객	-8.87302
▁관계	-8.87336
▁따	-8.87432
▁상품	-8.87677
11	-8.87776
하거나	-8.87912
인지	-8.87916
▁역사	-8.88032
▁출시	-8.881
▁전투	-8.88635
균	-8.887
▁수도	-8.88708
었	-8.88766
지원	-8.8878
▁곳	-8.88785
▁패	-8.88836
검	-8.88918
세를	-8.88951
▁아니다	-8.89062
▁처리	-8.8918
흥	-8.89366
▁승	-8.89473
성이	-8.89544
▁합의	-8.89589
▁출신	-8.89702
▁모습을	-8.89705
.1	-8.89713
▁상대	-8.89801
▁아직	-8.89833
▁대신	-8.89837
▁상황	-8.89912
력을	-8.89949
▁지적	-8.90057
씩	-8.90072
▁거의	-8.90093
▁29	-8.90179
▁않	-8.90259
▁신청	-8.9035
슬	-8.90388
▁확보	-8.9041
▁제기	-8.9048
▁이야기	-8.9055
▁의혹	-8.90644
ar	-8.90648
▁환	-8.90734
▁대부분	-8.90804
▁하루	-8.90823
애	-8.90868
▁R	-8.90924
▁집중	-8.90986
이지만	-8.91024
▁2013	-8.91225
협	-8.91305
자를	-8.91354
▁지난달	-8.91419
▁디	-8.91516
▁인천	-8.91533
▁참	-8.9157
▁반대	-8.91641
년간	-8.91661
농	-8.91747
▁2012	-8.91903
▁자체	-8.91909
관계	-8.91973
▁낮	-8.91983
분기	-8.92131
▁강조했다	-8.92208
▁대구	-8.92271
라며	-8.92301
▁넘	-8.9236
▁장관	-8.92417
조사	-8.92438
▁기본	-8.92443
한다고	-8.9245
단체	-8.92489
숙	-8.92528
an	-8.92561
▁너무	-8.92594
로부터	-8.92605
▁대상으로	-8.92664
▁경영	-8.92787
▁협력	-8.92864
극	-8.9287
▁이렇게	-8.92921
▁:	-8.92969
▁활용	-8.9298
▁이는	-8.92991
▁N	-8.93005
밀	-8.93068
▁존재	-8.93098
▁과거	-8.93116
▁학생	-8.93142
in	-8.93371
km	-8.93457
윤	-8.93662
▁가능성이	-8.9373
▁경기도	-8.93736
▁또는	-8.93736
▁인해	-8.93776
▁자기	-8.94163
▁되어	-8.94174
▁W	-8.94175
▁않다	-8.94275
▁발견	-8.94293
줄	-8.9434
렌	-8.94363
%)	-8.94625
다는	-8.9485
뉴스	-8.94881
▁대통령이	-8.94945
견	-8.94952
▁앞으로	-8.95117
골	-8.9524
글	-8.95259
▁그런데	-8.95333
▁시즌	-8.95357
▁생활	-8.95393
▁최종	-8.95532
on	-8.95721
삼	-8.95732
▁감소	-8.95741
확	-8.95789
▁거래	-8.95823
▁서울시	-8.95922
▁미래	-8.95957
▁많다	-8.95981
▁밀	-8.96019
▁발전	-8.96195
▁인상	-8.96234
▁제대로	-8.96236
턴	-8.96247
40	-8.96264
▁대통령은	-8.96272
▁비해	-8.96283
▁시리즈	-8.96311
▁계획이다	-8.9632
▁가족	-8.96351
존	-8.96422
침	-8.96529
▁문제가	-8.96577
19	-8.96673
▁주변	-8.96836
▁버	-8.96837
▁포함	-8.96979
진다	-8.96994
▁언급	-8.97095
:	-8.97146
▁...)	-8.97149
있	-8.97188
▁듯	-8.9743
▁대표는	-8.97454
▁행	-8.97509
▁더욱	-8.97756
▁만에	-8.97777
▁가지고	-8.97912
니다	-8.97974
x	-8.98015
▁혐의	-8.98083
▁탄	-8.9818
납	-8.98251
▁않아	-8.98302
▁함	-8.98304
▁31	-8.98398
▁사람이	-8.98512
▁숨	-8.98531
▁신고	-8.98533
▁라	-8.98562
▁일이	-8.98566
혜	-8.98569
본부	-8.98588
옥	-8.98612
병원	-8.98715
기로	-8.98793
▁대응	-8.98832
▁선수	-8.98853
▁됐다	-8.98859
3%	-8.98991
▁구조	-8.99019
움	-8.99062
▁△	-8.99077
명의	-8.99198
▁필요	-8.99234
▁시행	-8.99255
▁기대	-8.99257
되면서	-8.99359
률	-8.99526
▁목	-8.99679
탁	-8.99681
▁관련해	-8.99724
▁같다	-8.99755
12	-8.99826
▁지방	-8.99888
것	-8.99967
▁프로	-8.99993
al	-9.00016
▁환경	-9.00021
8%	-9.00248
▁정도로	-9.00343
사가	-9.00471
▁가지	-9.00721
▁얘기	-9.0074
측	-9.00774
60	-9.00884
▁과정에서	-9.00887
▁절	-9.0094
▁힘	-9.00949
▁휴	-9.00984
하기도	-9.01101
되	-9.01136
했으며	-9.01155
▁처	-9.01232
레이	-9.01306
▁트	-9.01387
페	-9.01504
지고	-9.01507
리고	-9.01584
척	-9.01595
머	-9.01599
▁책임	-9.01626
▁내려	-9.01747
▁식	-9.01766
▁있던	-9.01802
점을	-9.01869
▁일정	-9.01986
압	-9.02039
▁불법	-9.02228
▁하지	-9.02242
째	-9.02328
▁씨	-9.02398
폐	-9.02405
▁취	-9.02673
스터	-9.02703
6%	-9.02749
▁받았다	-9.02853
기가	-9.02891
자의	-9.02907
▁변화	-9.02965
7%	-9.03131
▁정부가	-9.03148
▁어느	-9.032
년에	-9.03374
렸다	-9.03418
▁지급	-9.03432
정보	-9.03434
▁루	-9.03699
▁아파트	-9.03753
▁구속	-9.0381
▁있기	-9.03871
홍	-9.03917
혀	-9.03944
개발	-9.0406
▁효과	-9.04073
▁스킬	-9.04084
15	-9.04105
▁시민	-9.04118
▁하락	-9.04195
▁브랜드	-9.04218
▁전망	-9.04219
값	-9.04283
▁경찰은	-9.04314
▁2011	-9.0434
▁잠	-9.04424
▁먼저	-9.0447
▁시스템	-9.04492
연합뉴스	-9.04508
국민	-9.04553
▁벌	-9.04562
▁뜻	-9.04567
▁조성	-9.04573
먹	-9.04575
▁돈	-9.046
▁모습	-9.04654
▁재판	-9.04679
▁우려	-9.04689
U	-9.04713
▁봉	-9.04751
▁나서	-9.04782
학생	-9.0488
다고	-9.04927
▁질	-9.05015
헌	-9.0512
▁알려졌다	-9.05479
곤	-9.05515
▁없어	-9.05526
▁예산	-9.05831
▁없	-9.05908
한국	-9.05935
▁작품	-9.06011
▁방법	-9.06269
▁풀	-9.06433
객	-9.06455
▁O	-9.06491
▁주민	-9.06513
▁무기	-9.06578
한다는	-9.06673
▁반면	-9.06701
▁행정	-9.06709
9%	-9.06739
1%	-9.06865
하도록	-9.06873
씨가	-9.0692
▁체	-9.06978
▁올라	-9.07012
암	-9.07061
으	-9.07199
으나	-9.07268
▁영상	-9.07315
▁실제로	-9.07341
▁쿠	-9.07432
권을	-9.07493
▁그대로	-9.07507
▁인물	-9.07514
갑	-9.07533
▁이전	-9.07558
▁참가	-9.07591
▁담	-9.07654
육	-9.07758
녀	-9.07768
▁마음	-9.07825
▁철	-9.07856
▁사진	-9.07959
▁둘	-9.07984
▁총리	-9.08096
케	-9.08119
▁검토	-9.08219
▁직원	-9.08234
년부터	-9.08299
▁제도	-9.08451
착	-9.08587
▁기관	-9.08592
▁경남	-9.08795
▁분야	-9.0892
▁아니	-9.08923
▁얻	-9.08974
▁나온다	-9.09063
▁극	-9.09126
안전	-9.09219
클	-9.09367
▁클	-9.09499
있는	-9.09502
▁전했다	-9.09544
▁계약	-9.09575
4%	-9.09583
특	-9.09729
▁조직	-9.09835
했을	-9.09841
기술	-9.09867
협회	-9.09923
스타	-9.09956
▁대한민국	-9.10043
▁고려	-9.10164
지도	-9.10186
했	-9.10253
기는	-9.1026
대학교	-9.10652
▁비판	-9.10738
▁회복	-9.10834
라이	-9.10986
린다	-9.11025
▁글로벌	-9.11025
▁이름	-9.11138
▁이벤트	-9.11141
▁조선	-9.11149
▁탈	-9.11167
▁업체	-9.11206
▁음	-9.11251
다가	-9.11353
▁전달	-9.11411
자로	-9.11557
▁2010	-9.11572
▁요청	-9.11647
▁골	-9.11792
▁접	-9.11805
▁전략	-9.11834
▁위반	-9.12071
맨	-9.12078
▁즉	-9.12078
혼	-9.12082
▁페	-9.12123
▁업무	-9.1217
▁않았	-9.12539
25	-9.12571
카드	-9.12787
▁몇	-9.13001
▁이제	-9.13051
▁대통령의	-9.13086
참	-9.13244
▁후보는	-9.13383
▁갖고	-9.13396
포인트	-9.13412
▁뉴스	-9.13423
걸	-9.13454
▁경쟁	-9.13499
▁건물	-9.1367
리아	-9.1378
▁실제	-9.13789
▁나타났다	-9.13809
▁남성	-9.13918
▁공급	-9.13931
18	-9.13944
▁일자리	-9.14088
▁우리나라	-9.14089
▁핵심	-9.14246
벌	-9.1432
▁들어가	-9.14372
▁위험	-9.14508
▁붙	-9.14543
▁그래서	-9.14559
▁대전	-9.14612
버스	-9.14768
상을	-9.14953
시켜	-9.14957
로서	-9.15011
니까	-9.15088
▁만들	-9.15151
▁정부는	-9.1518
▁가능하다	-9.15225
▁터	-9.15296
▁판	-9.15341
▁글	-9.15376
▁이유	-9.15456
▁넘어	-9.15483
마다	-9.15616
▁지지	-9.15633
f	-9.15658
▁우선	-9.15682
▁인간	-9.15765
▁나가	-9.15784
춘	-9.158
▁내부	-9.15818
▁대해서는	-9.15838
▁누	-9.15855
졌	-9.15881
▁테	-9.15903
▁나오	-9.15998
▁모델	-9.16014
▁투표	-9.16014
촌	-9.16026
이고	-9.16086
en	-9.16088
▁끝	-9.16173
경기	-9.16197
▁논란	-9.16478
▁은행	-9.16509
▁건강	-9.1656
▁암	-9.16638
했으나	-9.16735
▁사랑	-9.16736
▁사실상	-9.16908
▁하다	-9.17025
▁보호	-9.17025
re	-9.17049
▁나라	-9.17093
▁통합	-9.17232
학교	-9.17252
투자	-9.17268
▁사람들	-9.17461
▁세월호	-9.17481
없이	-9.1764
회사	-9.17723
▁프로그램	-9.1783
되면	-9.17835
▁돼	-9.17898
▁제주	-9.17928
▁필	-9.17952
▁이것	-9.18302
▁지속	-9.1837
▁상당히	-9.18404
▁인터넷	-9.18485
▁돌아	-9.18499
▁의해	-9.18818
▁시절	-9.1896
▁가진	-9.18963
▁노력	-9.19027
▁확정	-9.19077
▁검사	-9.19211
▁방식	-9.19214
허	-9.19249
▁I	-9.19315
귀	-9.19378
▁회의	-9.19426
▁곡	-9.19465
▁그냥	-9.19513
▁후보자	-9.19579
치를	-9.19688
팅	-9.19722
선거	-9.19848
접	-9.20085
▁부담	-9.20103
▁필요하다	-9.20138
▁필요한	-9.20181
▁고용	-9.20222
▁재배포	-9.20262
80	-9.2033
들도	-9.20338
▁U	-9.2034
▁영향을	-9.20345
▁롯데	-9.20348
▁크	-9.20476
▁뿐	-9.20501
주는	-9.20529
▁침	-9.2058
▁그것	-9.20617
▁60	-9.20724
▁각종	-9.20754
▁제출	-9.20767
16	-9.20802
▁지정	-9.2082
▁언론	-9.20835
▁자신	-9.20845
▁출연	-9.2085
▁충	-9.2088
▁있게	-9.20899
▁지나	-9.20929
빈	-9.2111
▁격	-9.21219
하는데	-9.21274
▁병원	-9.21391
▁감독	-9.21728
▁내용	-9.21766
금을	-9.2191
▁◆	-9.21915
월부터	-9.22002
했다는	-9.22044
▁나오는	-9.22135
▁운	-9.22139
겠	-9.22154
▁정신	-9.22212
le	-9.22264
70	-9.22301
▁위치	-9.22333
▁중소기업	-9.22359
대표	-9.22393
힌	-9.22527
느	-9.22581
▁헤	-9.22596
▁인근	-9.22606
500	-9.22627
▁승리	-9.22701
▁자신이	-9.22853
▁SK	-9.22868
운동	-9.22899
▁능력	-9.22905
봤	-9.2299
랜드	-9.23041
▁수입	-9.23079
▁문서	-9.23128
▁찍	-9.23166
▁담당	-9.23271
▁향	-9.23312
완	-9.23317
▁망	-9.23439
▁독일	-9.23456
▁프	-9.23481
▁노동	-9.23554
력이	-9.23569
▁제시	-9.23623
▁나온	-9.23629
ing	-9.23816
▁대출	-9.2382
▁청년	-9.23862
▁~	-9.23904
몬	-9.23958
▁왜	-9.24072
듯	-9.24143
▁여야	-9.2419
▁달러	-9.24206
증권	-9.24215
▁민간	-9.24274
▁LG	-9.24324
공원	-9.24448
▁정부의	-9.24471
수를	-9.24492
았	-9.24521
있다	-9.24549
▁보내	-9.24635
▁자동차	-9.24655
대회	-9.24792
ic	-9.24841
▁소환	-9.24843
하라	-9.24878
▁주택	-9.24938
잡	-9.24976
련	-9.2498
▁경험	-9.25031
▁의사	-9.25136
▁상대로	-9.25229
▁속도	-9.25334
▁경우가	-9.25354
▁알고	-9.25425
▁풍	-9.25469
▁구매	-9.25523
▁높	-9.25553
▁변경	-9.25622
이자	-9.25648
▁유럽	-9.25648
▁배우	-9.25692
▁오히려	-9.2572
돈	-9.25795
지방	-9.25798
갔다	-9.25869
▁제한	-9.25878
▁달라	-9.25989
서를	-9.26131
▁이해	-9.26181
▁역할을	-9.26198
▁없었다	-9.263
▁사례	-9.26316
▁설립	-9.26348
▁사장	-9.26398
▁가입	-9.26439
치는	-9.26664
▁특수	-9.2669
보험	-9.26706
▁밤	-9.26817
킨	-9.26828
▁낙	-9.26879
▁한다는	-9.26898
▁◇	-9.26977
▁하면	-9.26977
보다는	-9.27098
킹	-9.2711
2%	-9.27231
▁중인	-9.27254
▁발언	-9.27289
▁현실	-9.27299
▁잔	-9.27326
▁영국	-9.27367
▁몰	-9.2744
▁만든	-9.27447
▁엄	-9.27542
▁반영	-9.27687
▁전쟁	-9.27702
▁빈	-9.27739
폰	-9.27779
▁많	-9.27791
13	-9.27792
▁시대	-9.27877
▁마법	-9.27929
▁두고	-9.27968
▁중단	-9.27977
▁육	-9.28047
위원	-9.28078
대를	-9.28102
(2	-9.28254
▁이들	-9.28277
▁원내대표	-9.28284
응	-9.28294
▁본인	-9.2831
릭	-9.28324
▁정상	-9.28357
슨	-9.28496
▁자유	-9.28545
▁구축	-9.28595
▁아버지	-9.28607
▁공무원	-9.28607
▁되고	-9.28635
▁분위기	-9.28716
▁받는	-9.28761
기간	-9.28782
▁주인공	-9.28889
▁않을	-9.28943
▁위기	-9.29049
였던	-9.29104
▁전환	-9.29253
▁진출	-9.29293
▁해야	-9.29366
▁변호사	-9.29374
감을	-9.29668
▁소득	-9.29759
▁동시에	-9.29774
이란	-9.29798
▁원인	-9.29821
화를	-9.29852
거래	-9.29905
▁서로	-9.29931
▁혁신	-9.29968
수가	-9.30058
었고	-9.30107
▁매출	-9.30202
재단	-9.30304
▁남북	-9.3031
▁재정	-9.30333
▁받을	-9.30433
징	-9.30473
우리	-9.30476
▁중심으로	-9.3051
▁관한	-9.30616
▁못한	-9.30837
▁책	-9.30846
누	-9.31096
장에서	-9.31163
됐습니다	-9.31189
▁width	-9.31213
왔다	-9.31219
▁2009	-9.31254
▁높이	-9.31281
▁일단	-9.3133
▁연결	-9.31458
사의	-9.31552
▁조금	-9.31556
▁보도	-9.31592
왔	-9.31719
▁그렇게	-9.31724
▁더불어민주당	-9.31833
▁대형	-9.32006
연구원	-9.32063
▁외국인	-9.32079
▁제안	-9.32081
틀	-9.32143
▁기념	-9.32154
룡	-9.32207
▁표현	-9.32263
▁겪	-9.32302
▁주장했다	-9.32334
▁딸	-9.32341
궁	-9.32354
도록	-9.32429
▁온라인	-9.32812
it	-9.32924
혁	-9.33198
▁전기	-9.3324
▁피해자	-9.3327
셔	-9.33283
▁시기	-9.33355
▁정말	-9.3336
▁V	-9.33369
평가	-9.33417
▁이들은	-9.33455
▁버스	-9.33558
▁비용	-9.33567
▁그러	-9.33587
되며	-9.33631
▁설정	-9.33658
▁혼	-9.33685
▁그의	-9.33691
▁규정	-9.33724
▁슬	-9.33812
슈	-9.33973
▁의료	-9.34009
생활	-9.34301
is	-9.34307
번째	-9.34307
▁울산	-9.34648
▁말을	-9.34657
스의	-9.34774
▁검	-9.34819
십	-9.34941
▁히	-9.34971
식을	-9.34982
▁감사	-9.35003
▁삼성전자	-9.35034
▁부족	-9.35048
렇	-9.35048
▁석	-9.35145
▁중요한	-9.35156
▁주로	-9.35217
▁종합	-9.3524
휴	-9.35254
명으로	-9.353
소득	-9.35378
혹	-9.35396
▁에너지	-9.35459
▁규제	-9.35545
▁이유로	-9.35565
▁시설	-9.35635
▁형	-9.35651
▁퇴	-9.35706
▁있었	-9.35731
▁문제를	-9.35743
▁덧붙였다	-9.35822
▁정당	-9.35856
▁퍼	-9.35867
사는	-9.35967
▁밝혔습니다	-9.35997
▁후보가	-9.36004
▁거쳐	-9.36007
▁안정	-9.36066
득	-9.36225
▁이러한	-9.36285
▁취업	-9.36291
쟁	-9.36367
탑	-9.36426
▁떠	-9.3645
스를	-9.36469
▁늘	-9.36498
서비스	-9.36519
▁머리	-9.36537
▁통과	-9.36564
▁방안	-9.36575
▁이하	-9.36581
▁중심	-9.36646
▁숙	-9.3675
▁번째	-9.36805
▁연속	-9.3695
리를	-9.3701
▁라이	-9.37049
리스	-9.37051
▁회원	-9.37077
▁나왔다	-9.37077
▁좋다	-9.37082
▁지적했다	-9.37212
효	-9.37217
스크	-9.37242
▁수요	-9.37259
▁해도	-9.37294
w	-9.37313
&	-9.37383
▁희망	-9.37522
▁소비자	-9.37576
씨를	-9.3767
학년	-9.37673
▁홍보	-9.37748
▁맛	-9.37759
▁2008	-9.37798
▁측은	-9.3783
섭	-9.37868
▁상위	-9.37911
▁복지	-9.37913
스가	-9.37938
환경	-9.37943
J	-9.37945
▁괴	-9.38144
▁높아	-9.38188
th	-9.38235
렸	-9.38248
▁앞에서	-9.38259
▁캐	-9.38295
학과	-9.38347
▁대화	-9.3852
▁`	-9.38547
▁TV	-9.38589
▁상황에서	-9.38598
▁공사	-9.38641
▁보수	-9.38674
14	-9.38683
▁홈페이지	-9.38695
▁야당	-9.38703
▁혐의를	-9.38721
▁쓸	-9.38813
▁사태	-9.38848
▁주식	-9.38919
▁기사	-9.38933
랜	-9.38961
▁소개	-9.38989
▁깨	-9.39018
▁전혀	-9.39094
▁채용	-9.39096
▁행동	-9.3914
라면	-9.39205
▁칼	-9.39231
▁검찰은	-9.3924
▁200	-9.3927
▁2000	-9.39309
최	-9.39375
200	-9.394
▁법원	-9.39434
▁위원장	-9.39436
▁무단전재	-9.39478
▁무단	-9.39481
건설	-9.39486
몰	-9.39544
www	-9.39654
년대	-9.39676
했는데	-9.3983
대학	-9.39852
▁부동산	-9.39877
답	-9.39906
▁있어서	-9.40005
▁인기	-9.40013
▁도로	-9.40216
▁플레이	-9.40257
▁등록	-9.40436
▁그녀	-9.40459
▁활성화	-9.40551
자금	-9.40619
▁원래	-9.40738
▁울	-9.40751
▁범죄	-9.40853
됩니다	-9.40869
▁앞두고	-9.40889
▁레벨	-9.40906
▁아들	-9.40942
▁J	-9.40956
▁가치	-9.41014
▁조정	-9.41124
▁선고	-9.41183
▁답	-9.41192
▁가능한	-9.41244
▁쪽	-9.41281
▁묻	-9.41354
▁여전히	-9.41376
▁파악	-9.41414
으로서	-9.41419
▁총선	-9.41421
알	-9.41548
계획	-9.4158
17	-9.41582
48	-9.41607
▁맡	-9.41671
▁이와	-9.41808
Y	-9.41991
염	-9.42004
겠습니다	-9.42075
개의	-9.42151
물을	-9.42229
▁맞아	-9.4238
at	-9.42568
▁프랑스	-9.42574
전을	-9.42623
▁못하고	-9.42678
▁근무	-9.42837
쳤다	-9.42843
▁국회의원	-9.42952
▁상황이	-9.42997
낼	-9.43003
▁여의도	-9.43012
▁아래	-9.43019
▁의원이	-9.4305
▁장기	-9.43118
주택	-9.43133
으니	-9.43161
▁협상	-9.4329
으로부터	-9.43316
▁평화	-9.43395
낸	-9.43484
▁그동안	-9.43608
▁작	-9.43614
▁참석	-9.4365
(3	-9.4366
▁보였다	-9.4368
100	-9.43728
z	-9.43887
▁자주	-9.43926
▁잃	-9.44007
▁남자	-9.44036
▁기준으로	-9.44061
▁브	-9.44071
▁입장을	-9.44079
코리아	-9.44131
끼	-9.44155
▁목표	-9.44197
▁레이	-9.44229
▁유통	-9.44336
▁안철수	-9.4434
원을	-9.44361
▁좋아	-9.44393
▁개혁	-9.44476
▁강조	-9.44705
▁거리	-9.44753
▁영업	-9.44885
▁씨는	-9.44907
mm	-9.44921
▁디자인	-9.45037
년까지	-9.45125
갔	-9.45151
▁좋	-9.45176
혈	-9.45202
▁교통	-9.4537
▁보는	-9.45371
▁작년	-9.45463
닉	-9.4556
▁점을	-9.45648
▁폐	-9.45667
싱	-9.45668
과의	-9.45671
▁대책	-9.45781
중앙	-9.45853
컨	-9.45899
▁사실을	-9.46205
▁스스로	-9.46269
▁인식	-9.46333
퇴	-9.46341
▁스타	-9.46385
났	-9.46399
▁것이라고	-9.4645
▁결혼	-9.4645
세대	-9.46545
▁견	-9.4655
▁행위	-9.46557
▁운동	-9.46607
▁판결	-9.46642
나가	-9.46656
▁어려운	-9.46715
▁징역	-9.46739
▁못했다	-9.46772
▁단체	-9.46987
▁자금	-9.47001
▁준	-9.47336
▁해서	-9.4737
▁티	-9.47436
칠	-9.47556
조원	-9.47559
대책	-9.4757
▁열고	-9.4759
▁화재	-9.47645
▁2018	-9.47737
▁돈을	-9.47914
0	-9.47961
▁내용을	-9.47964
▁실패	-9.48041
▁놓	-9.48126
라도	-9.48198
간다	-9.48218
▁섬	-9.48369
제를	-9.48376
24	-9.48386
제도	-9.48388
▁신규	-9.48453
000	-9.48493
원이	-9.48562
▁살아	-9.48595
▁꿈	-9.48602
23	-9.48605
정치	-9.48607
서는	-9.48745
종합	-9.48773
00	-9.48987
▁너	-9.49007
럼	-9.49221
▁사전	-9.4941
대한	-9.49417
▁기능	-9.49434
어서	-9.49464
별로	-9.49482
▁축	-9.49539
▁노선	-9.49592
▁적이	-9.49616
▁시도	-9.49652
씨의	-9.49758
▁70	-9.49841
구조	-9.49884
▁할인	-9.49905
스는	-9.49944
▁전날	-9.49994
렉	-9.50107
비를	-9.50212
시키는	-9.50231
▁대회	-9.50264
죄	-9.50294
▁여자	-9.50386
▁전남	-9.5049
▁믿	-9.50505
▁투입	-9.50683
단계	-9.5073
TV	-9.50835
쓰	-9.50858
▁겸	-9.50861
▁소식	-9.50882
▁가정	-9.50886
st	-9.50895
▁밝혀	-9.50923
▁존	-9.50976
▁공공	-9.50994
▁힘을	-9.51003
▁러시아	-9.51104
▁환자	-9.51302
수사	-9.51338
▁뭐	-9.51428
▁바람	-9.51441
▁압	-9.51533
▁소비	-9.51543
개혁	-9.51545
▁하는데	-9.51573
▁창업	-9.51574
▁인구	-9.51584
▁조치	-9.51659
▁거부	-9.51674
났다	-9.51695
▁점검	-9.517
▁전용	-9.51723
받	-9.51776
문을	-9.51795
▁여부	-9.51819
▁사회적	-9.51841
▁부인	-9.51879
▁보통	-9.51969
▁한번	-9.52025
와의	-9.52027
▁선언	-9.52036
22	-9.52061
공항	-9.52127
▁사람들이	-9.52173
▁비슷한	-9.52205
ro	-9.52218
▁사과	-9.52264
▁높다	-9.52267
▁약속	-9.52307
▁자유한국당	-9.52313
▁특정	-9.52331
시키	-9.52364
▁블	-9.52455
▁조건	-9.52456
▁얼굴	-9.52526
▁때는	-9.52587
ed	-9.52667
▁체결	-9.52746
었습니다	-9.52794
▁개정	-9.52818
▁낮은	-9.5289
▁음식	-9.52907
▁전화	-9.52924
com	-9.52945
▁관광	-9.53017
먼	-9.53033
명은	-9.53039
▁초반	-9.53049
자리	-9.53051
▁음악	-9.53088
리가	-9.5313
받은	-9.53215
도로	-9.5327
▁장면	-9.53308
▁가져	-9.53414
나라	-9.53429
▁통한	-9.53465
▁범	-9.53496
▁수상	-9.53678
만큼	-9.53695
▁알려	-9.53724
자들이	-9.53812
차례	-9.53864
▁문제는	-9.53903
억원을	-9.53988
▁금리	-9.54016
▁되면	-9.54034
▁싸	-9.54042
▁졸업	-9.54171
▁쉽게	-9.54216
▁작업	-9.54265
ch	-9.54268
▁솔	-9.54351
베이	-9.54363
▁선물	-9.54373
▁핵	-9.54383
▁넣	-9.54496
▁좌	-9.54519
▁보여	-9.54545
▁나와	-9.54564
▁시험	-9.54578
쉬	-9.54633
▁비롯한	-9.54644
람	-9.54669
21	-9.5475
▁친구	-9.54769
맹	-9.548
▁국정	-9.54815
▁과정	-9.54825
널	-9.54984
▁배치	-9.54985
업계	-9.55009
▁항목	-9.55088
▁따라서	-9.55104
발전	-9.55117
전자	-9.55144
▁나머지	-9.55145
치고	-9.55169
▁500	-9.55202
▁연기	-9.55271
▁전력	-9.55296
▁마을	-9.55322
▁말씀	-9.55324
▁소리	-9.55525
▁어렵다	-9.55575
킬	-9.5562
만원을	-9.55648
위는	-9.55648
▁출마	-9.55683
▁언	-9.55686
세계	-9.55712
▁공간	-9.55724
▁노래	-9.55752
▁중이다	-9.5576
75	-9.5579
▁국민의당	-9.55888
▁차례	-9.55904
▁올리	-9.55928
▁알아	-9.55969
도시	-9.56005
▁선발	-9.5607
▁이상의	-9.56075
▁당선	-9.56092
▁향후	-9.56103
▁모양	-9.56126
쯤	-9.56241
▁단계	-9.56241
지가	-9.56256
▁놓고	-9.56289
▁그룹	-9.56356
▁KBS	-9.56609
텔	-9.56625
멸	-9.56676
협력	-9.56695
연구소	-9.56714
▁국정원	-9.56805
▁술	-9.56892
▁차지	-9.56897
념	-9.56916
공단	-9.57023
원으로	-9.57047
▁처벌	-9.5711
▁비율	-9.57207
▁위해서	-9.57232
톤	-9.57266
하겠다는	-9.57268
검사	-9.57324
▁모르	-9.57343
▁광고	-9.57389
▁웃	-9.57424
▁피해를	-9.57438
탕	-9.57614
▁전년	-9.57617
▁운행	-9.57652
밖에	-9.57671
▁응	-9.57746
▁방향	-9.57803
▁여행	-9.57822
달러	-9.57878
▁1000	-9.57901
▁항공	-9.57929
롤	-9.57956
es	-9.57975
▁적극	-9.58025
엘	-9.58121
(19	-9.58145
us	-9.58193
▁인수	-9.58202
▁열어	-9.58208
▁영어	-9.58227
▁없고	-9.58314
▁방안을	-9.58323
▁대법원	-9.58368
▁시간이	-9.58372
복지	-9.5838
▁자연	-9.5839
▁소재	-9.58406
▁방어	-9.58459
▁한다고	-9.58483
▁공연	-9.58521
▁협의	-9.58529
▁밖에	-9.58565
딩	-9.58585
▁플	-9.58618
▁소송	-9.58626
▁학생들	-9.58643
행위	-9.58709
▁법률	-9.58762
▁대표가	-9.58797
▁써	-9.58801
▁공격력	-9.58888
▁청구	-9.58954
▁초기	-9.58974
좌	-9.59004
▁팬	-9.59035
방송	-9.59066
▁완	-9.59108
빙	-9.59327
▁아이템	-9.59328
▁보장	-9.59341
였	-9.59352
▁대기업	-9.59376
장관	-9.59392
▁대사	-9.59508
이번	-9.59534
사와	-9.59539
안을	-9.5959
▁많아	-9.59662
▁근	-9.59772
바이	-9.5978
▁경북	-9.59796
▁의견	-9.59908
▁국회에서	-9.5997
일보	-9.59971
사고	-9.59979
▁수행	-9.60045
▁기억	-9.60103
이기	-9.60118
▁처음으로	-9.60135
▁땅	-9.60188
kr	-9.60199
▁지시	-9.6021
▁주목	-9.60304
▁것이라는	-9.60415
성과	-9.60417
▁300	-9.60501
▁체험	-9.60647
▁성격	-9.60664
▁유명	-9.60692
▁구간	-9.60764
사진	-9.60777
▁내놓	-9.60883
▁체력	-9.60939
▁빌	-9.61084
▁확산	-9.61084
▁빼	-9.61115
▁나이	-9.61248
▁데미지	-9.61251
▁마무리	-9.61256
▁갈등	-9.6128
▁되지	-9.6133
라인	-9.61335
▁독립	-9.61367
▁강원	-9.61374
이었던	-9.61389
▁기초	-9.61391
조차	-9.61394
▁현지	-9.61428
▁소방	-9.61507
성장	-9.61538
▁전문가	-9.61548
활동	-9.61583
▁일을	-9.61588
▁2007	-9.6162
▁촉구	-9.61665
▁갖	-9.61719
▁전자	-9.61727
▁전부	-9.61731
▁임명	-9.61843
▁발생한	-9.61879
▁달성	-9.619
겠다는	-9.61948
과정	-9.62068
▁의견을	-9.62131
통신	-9.62134
텍	-9.62197
▁보여주	-9.62275
벽	-9.62279
▁보험	-9.62318
▁이용해	-9.62417
세가	-9.6242
▁수익	-9.62422
▁불안	-9.62502
▁오른	-9.62518
▁자료	-9.62536
홀	-9.62599
▁논란이	-9.62612
전문	-9.62616
량이	-9.62672
am	-9.62695
▁옥	-9.6272
▁합니다	-9.62773
선을	-9.62799
▁총장	-9.62907
젠	-9.62919
▁시청	-9.62922
▁주는	-9.62926
▁치료	-9.63035
주년	-9.63115
▁실적	-9.63117
▁사상	-9.63126
하겠다고	-9.63234
국제	-9.63272
▁비상	-9.63272
▁차단	-9.63379
께	-9.63391
▁받았	-9.63425
▁성우	-9.63481
엄	-9.63506
콘	-9.63518
▁경찰에	-9.63721
대가	-9.63747
▁아시아	-9.6375
▁늦	-9.63764
47	-9.63775
46	-9.63775
뿐	-9.63817
▁형사	-9.63818
▁신뢰	-9.64081
이기도	-9.64089
▁의무	-9.64126
원의	-9.64146
▁꽤	-9.64301
▁하며	-9.64317
▁완전히	-9.64326
26	-9.64337
욕	-9.64364
되기	-9.64431
90	-9.64502
▁보이는	-9.64505
▁없다는	-9.64523
▁X	-9.64532
욱	-9.64594
▁수도권	-9.64679
▁주도	-9.64705
▁상당	-9.64723
▁오르	-9.64906
▁강제	-9.6498
▁전시	-9.64986
▁기획	-9.65035
▁기소	-9.65124
▁작성	-9.65207
하나	-9.65387
더라도	-9.65428
포토	-9.65454
▁슈퍼	-9.65517
▁중구	-9.6556
▁분양	-9.65702
▁발매	-9.65703
49	-9.6579
▁끼	-9.65812
▁것과	-9.65823
▁중요	-9.65839
▁놀	-9.65851
겠지만	-9.65856
▁어디	-9.65856
▁기록했다	-9.6588
▁전에	-9.65884
▁삶	-9.65902
보고	-9.65938
▁예방	-9.65951
▁발사	-9.66055
▁SNS	-9.66056
35	-9.66086
▁the	-9.66092
큐	-9.66174
▁장비	-9.66203
프라	-9.66314
▁증거	-9.66333
빨	-9.66335
트로	-9.66378
타임	-9.66398
본부장	-9.664
▁확	-9.66412
▁연장	-9.66421
민주	-9.66451
▁특검	-9.66469
섰	-9.66524
28	-9.66595
▁수밖에	-9.66636
▁재산	-9.66675
▁추천	-9.66711
▁전재	-9.66731
▁수석	-9.66735
▁끊	-9.66806
하다는	-9.66937
▁작은	-9.66949
▁이미지	-9.67018
구역	-9.67049
쇄	-9.67059
자와	-9.67077
윈	-9.67088
능력	-9.67089
600	-9.67109
▁나타나	-9.6715
▁만드는	-9.67201
et	-9.67223
▁인한	-9.67224
▁유리	-9.6724
▁통화	-9.6733
앙	-9.67368
▁말이	-9.67427
▁외교	-9.67441
▁이때	-9.67494
대상	-9.67532
(4	-9.67572
원은	-9.67609
읍	-9.67629
연구	-9.67653
따	-9.67685
받는	-9.6772
마을	-9.67742
▁있었던	-9.67778
▁가는	-9.67832
▁반발	-9.67836
▁전반	-9.67842
노동	-9.67931
▁업계	-9.67958
▁현상	-9.68129
▁탐	-9.68132
▁것에	-9.68166
행사	-9.68212
▁콜	-9.6826
▁미국의	-9.68293
▁스마트폰	-9.68323
▁우승	-9.68338
▁파괴	-9.68403
지면서	-9.6841
29	-9.68457
▁직후	-9.68466
▁훈련	-9.68557
려고	-9.68571
들에	-9.68576
▁아예	-9.68601
▁범위	-9.68636
▁잘못	-9.68644
▁어린이	-9.68647
롱	-9.68669
▁여기	-9.68705
▁이같이	-9.68761
88	-9.68878
▁블랙	-9.6895
▁지하	-9.68953
▁몬스터	-9.68969
▁긴급	-9.68977
56	-9.69017
교육청	-9.69045
800	-9.69116
27	-9.69235
사건	-9.69246
▁비롯해	-9.69326
닐	-9.69382
▁보이	-9.69409
기준	-9.69432
▁모바일	-9.69443
니아	-9.69519
▁쌓	-9.6952
임을	-9.69551
▁형태	-9.69624
맞	-9.69643
▁반드시	-9.69681
냈	-9.69829
닝	-9.69859
▁했지만	-9.69868
▁어머니	-9.69869
▁매장	-9.69908
▁출석	-9.69908
(5	-9.69911
▁정권	-9.69996
▁방침이다	-9.70019
▁게다가	-9.70136
▁이재	-9.70141
융	-9.70191
풀	-9.70275
동안	-9.70283
▁이달	-9.70295
▁이루어	-9.70338
▁가능성	-9.70374
▁뉴	-9.70391
▁절대	-9.70406
렬	-9.7046
▁참고로	-9.70465
59	-9.70521
하려	-9.70627
프레	-9.70659
▁굉장히	-9.70674
64	-9.70715
상품	-9.70745
시는	-9.70841
▁성능	-9.70847
co	-9.70854
▁생명	-9.70885
▁폭발	-9.70901
부는	-9.70949
ol	-9.70992
▁불구하고	-9.71087
겼다	-9.71101
▁갑	-9.71121
자들	-9.71137
럭	-9.71322
▁교수는	-9.71422
지지	-9.71441
웅	-9.71482
▁엘	-9.71504
▁강한	-9.71506
보면	-9.71594
캐	-9.716
▁부상	-9.71633
시스템	-9.71652
부장	-9.71657
▁철도	-9.71689
▁진술	-9.71719
연합	-9.71745
▁들고	-9.71756
▁노조	-9.71798
▁넓	-9.71839
▁타고	-9.71891
▁지키	-9.72086
▁공약	-9.72103
▁휘	-9.72213
09	-9.72234
▁/	-9.72248
▁같	-9.72263
리그	-9.72339
장에	-9.72359
회장	-9.7239
기구	-9.7245
▁출발	-9.72542
▁이번에	-9.72567
▁고민	-9.72583
▁김영	-9.72611
▁사퇴	-9.72682
▁바이	-9.72745
▁주민들	-9.72804
▁이름을	-9.72834
틴	-9.72837
ri	-9.72838
85	-9.72854
▁공정	-9.72897
▁후반	-9.72897
▁불러	-9.72912
스와	-9.72951
▁접근	-9.72961
▁근거	-9.72999
▁수원	-9.73073
얼	-9.73118
냈다	-9.73125
▁유닛	-9.73141
▁자체가	-9.73143
장으로	-9.73148
▁국립	-9.73254
시민	-9.7326
▁부문	-9.73368
▁80	-9.73394
문제	-9.73398
ra	-9.73441
둥	-9.73442
으로는	-9.73451
위에	-9.73457
의원	-9.73458
▁업	-9.73462
▁까	-9.73488
43	-9.735
▁폐지	-9.73505
45	-9.73542
▁순간	-9.73596
▁받	-9.73618
▁탄핵	-9.73701
▁짓	-9.73704
법인	-9.7371
▁염	-9.73781
겐	-9.73801
▁프로젝트	-9.73808
)'	-9.73829
트리	-9.73867
▁빚	-9.7389
▁4.	-9.73925
▁옆	-9.73947
식품	-9.73972
개를	-9.73973
41	-9.73981
▁주문	-9.74014
▁교체	-9.74051
실장	-9.74063
▁여기에	-9.74094
맥	-9.74113
▁여름	-9.74126
▁보상	-9.74159
▁충격	-9.74163
▁전북	-9.74252
▁끝나	-9.74298
▁아무	-9.74329
▁사람은	-9.74341
▁주의	-9.74379
▁혹은	-9.74411
▁특성	-9.74486
▁강력한	-9.74488
되었고	-9.74579
▁죄	-9.74608
▁최소	-9.74614
만명	-9.74615
▁크다	-9.74625
어야	-9.74664
▁사실이	-9.74667
▁전통	-9.74678
▁행복	-9.74722
꾼	-9.74779
▁외부	-9.74862
드라	-9.74924
▁아주	-9.74995
▁정리	-9.75036
젤	-9.75074
▁인권	-9.75093
▁반응	-9.75112
로운	-9.75164
없는	-9.7517
▁뽑	-9.75176
▁않으면	-9.75237
▁자리	-9.75269
월까지	-9.75273
▁무료	-9.75311
▁궁	-9.75334
▁대체	-9.75375
드리	-9.75448
▁그림	-9.75475
연금	-9.7552
▁내리	-9.75523
▁읽	-9.75539
▁그러면서	-9.75562
▁지구	-9.75573
▁덕	-9.75584
▁워	-9.75587
▁하이	-9.7569
▁청소년	-9.75737
▁부정	-9.75777
▁결과를	-9.7578
▁작가	-9.75901
▁성적	-9.75906
▁근로자	-9.7596
ur	-9.75962
▁플레이어	-9.76015
▁일대	-9.76032
▁임금	-9.76034
국가	-9.76051
물질	-9.76149
점이	-9.76153
다면	-9.76171
센	-9.76234
▁개편	-9.76252
32	-9.76276
콜	-9.76284
▁부회장	-9.76292
▁of	-9.76298
트를	-9.76358
▁걱정	-9.76363
▁이유는	-9.76364
▁밝히	-9.76412
에게는	-9.76416
▁역할	-9.76428
▁군사	-9.76444
▁중간	-9.76449
▁넘는	-9.76478
몽	-9.76491
▁적발	-9.76497
▁엔	-9.76534
▁가구	-9.76585
▁훨씬	-9.76596
IC	-9.76625
57	-9.76683
찌	-9.76814
군의	-9.76839
▁지금까지	-9.76912
게임	-9.76944
▁우수	-9.77086
▁출범	-9.77089
벨	-9.77128
▁촬영	-9.7713
▁슈	-9.77146
▁인터뷰	-9.77177
▁의심	-9.77194
▁필요가	-9.77198
▁왔다	-9.77217
▁홈	-9.77298
광장	-9.77301
찾	-9.77302
르는	-9.77303
등급	-9.77313
▁회장은	-9.77323
▁아마	-9.77324
년에는	-9.77393
▁녹	-9.77399
08	-9.7743
같은	-9.77433
팔	-9.77501
▁빛	-9.77505
럴	-9.77524
▁차이	-9.77565
소를	-9.77569
지로	-9.77587
쇼	-9.77652
▁절반	-9.77656
밴	-9.77693
▁인도	-9.77713
우스	-9.7778
뜨	-9.77972
범죄	-9.77985
▁참고	-9.77988
정을	-9.78245
겠다고	-9.78291
▁상황을	-9.78344
회의에서	-9.78368
▁배경	-9.78417
졸	-9.78506
▁언제	-9.78522
됐	-9.78613
장과	-9.78652
▁꾸	-9.7868
▁케이	-9.78749
▁사용하는	-9.78789
▁걸쳐	-9.78809
▁스토리	-9.78827
01	-9.78867
컬	-9.78923
▁자녀	-9.78967
▁취임	-9.78976
58	-9.78978
가지	-9.78988
▁자동	-9.79043
and	-9.79069
▁욕	-9.79079
▁연계	-9.79099
▁없다고	-9.79112
놓고	-9.79115
▁나누	-9.79137
주기	-9.79228
▁관계자	-9.7927
하려는	-9.79286
▁떨어진	-9.79289
un	-9.79291
경영	-9.79314
여명	-9.79323
▁35	-9.79342
▁그래도	-9.79348
관광	-9.79353
▁포함한	-9.79406
▁시작했다	-9.79419
▁해석	-9.79488
▁구입	-9.79515
+	-9.79534
었던	-9.79569
53	-9.79663
▁범행	-9.79699
대통령	-9.79734
▁안에	-9.7981
▁강남	-9.79819
▁냉	-9.79885
▁보니	-9.79916
▁매년	-9.79967
▁헌	-9.79996
▁정보를	-9.8002
닥	-9.8005
▁조사를	-9.80139
▁사기	-9.80165
▁쓰는	-9.8024
보호	-9.80325
▁한반도	-9.80351
▁불과	-9.80366
▁흑	-9.80367
▁메이	-9.80393
드는	-9.80407
첩	-9.80456
▁5.	-9.80475
▁접수	-9.80631
▁없을	-9.80642
▁교사	-9.80649
▁이사장	-9.80649
롭	-9.80691
▁늘어나	-9.80715
▁긴	-9.80725
▁직업	-9.80757
▁바뀌	-9.8079
▁영향	-9.8084
빠	-9.80855
▁당국	-9.8089
리스트	-9.80892
▁듣	-9.80896
▁등은	-9.80943
솔	-9.80958
▁목적	-9.80991
시아	-9.81036
▁위치한	-9.81059
▁보이고	-9.81109
▁맞는	-9.81129
었는데	-9.81182
as	-9.81285
번호	-9.81308
▁끌어	-9.81349
▁논	-9.8135
오는	-9.81419
당한	-9.81574
▁설계	-9.81583
▁심지어	-9.81585
▁자격	-9.81587
위기	-9.81629
국회	-9.8164
▁꼭	-9.81661
브리핑	-9.81665
▁없었	-9.81705
법을	-9.81819
▁잇	-9.8186
짝	-9.81877
99	-9.81878
▁기회	-9.8189
▁축구	-9.81918
▁민주	-9.81978
국장	-9.82104
▁기부	-9.82119
▁리그	-9.82126
략	-9.82161
▁못하는	-9.82188
》	-9.82188
되었	-9.82194
▁법안	-9.82196
▁버전	-9.82217
▁장관은	-9.82227
▁바꾸	-9.82271
페이	-9.82296
▁아침	-9.82378
▁꽃	-9.82387
▁사용할	-9.82402
▁국민의	-9.82416
▁딜	-9.82422
▁나오고	-9.82432
▁충남	-9.82441
활	-9.82453
02	-9.82494
▁도전	-9.8252
▁직원들	-9.82569
▁관심을	-9.82633
54	-9.82685
밥	-9.82687
▁개정안	-9.82691
한테	-9.82706
픽	-9.82715
▁낸	-9.82767
계약	-9.82895
했기	-9.82967
▁맥	-9.82967
▁드라마	-9.82981
촉	-9.82988
▁마리	-9.83029
▁누구	-9.83043
▁활동을	-9.83048
수록	-9.83078
▁위협	-9.83097
회담	-9.83107
▁이뤄	-9.83119
함을	-9.83133
엇	-9.83153
▁전망이다	-9.83154
▁제외한	-9.83175
▁공유	-9.83211
▁최고위원	-9.83222
▁관심이	-9.8326
논	-9.83286
협의회	-9.83338
▁도착	-9.8334
▁포기	-9.83362
▁겨울	-9.83423
시티	-9.83458
84	-9.83594
분께	-9.83598
▁원칙	-9.83615
▁오래	-9.83641
▁방침	-9.83655
▁한정	-9.83683
릿	-9.83705
▁해소	-9.83706
▁힘들	-9.83732
▁임시	-9.83738
▁기반	-9.83767
ad	-9.83769
▁후에	-9.83777
▁세금	-9.83831
▁법정	-9.83843
잉	-9.83936
▁심사	-9.8394
▁무역	-9.8399
장의	-9.83996
▁창출	-9.84009
▁신경	-9.84087
▁샤	-9.84112
묘	-9.84158
▁맞춰	-9.84221
▁있지	-9.84243
66	-9.84257
둔	-9.84281
호선	-9.84282
▁보스	-9.84322
조선	-9.84326
▁종로구	-9.84338
▁시점	-9.8434
▁참석한	-9.84356
▁표시	-9.84358
▁명예	-9.84391
▁전면	-9.84419
마리	-9.84461
el	-9.84535
▁정치적	-9.84536
▁장소	-9.84569
▁효율	-9.84573
▁집단	-9.84609
심을	-9.8464
▁역대	-9.84672
느냐	-9.84683
▁전해졌다	-9.84693
▁아동	-9.84741
▁했	-9.84876
▁소유	-9.84946
cm	-9.84948
전에서	-9.84951
▁기자가	-9.85011
▁사무	-9.85095
▁내용이	-9.85111
▁빠져	-9.85194
봐야	-9.85246
▁경우도	-9.85297
사항	-9.85298
87	-9.8531
▁《	-9.85312
63	-9.85334
▁어제	-9.85343
▁새로	-9.85375
▁활	-9.85478
▁■	-9.85488
▁발표한	-9.85666
▁확률	-9.8571
▁지켜	-9.85798
▁사업을	-9.85801
신문	-9.85884
▁틀	-9.8589
▁아이들	-9.85913
▁공장	-9.85913
▁허용	-9.85921
▁비난	-9.8594
▁서비스를	-9.85944
▁관심	-9.86058
부가	-9.86067
▁프리	-9.86077
레스	-9.86172
▁의원들	-9.86214
가구	-9.86274
▁자신을	-9.86355
스케	-9.86357
▁외국	-9.8636
지수	-9.8638
▁부모	-9.86387
아이	-9.86397
▁동료	-9.86402
나는	-9.86471
55	-9.86543
죽	-9.86564
▁최초로	-9.86577
▁한미	-9.86631
86	-9.86727
(20	-9.86763
스테	-9.86777
05	-9.86828
▁대규모	-9.86904
▁맺	-9.86941
▁취소	-9.86952
▁싶다	-9.86971
▁하기	-9.86974
수는	-9.87004
▁대해서	-9.87059
▁d	-9.87062
가격	-9.87095
▁완화	-9.87256
▁도움이	-9.87286
제품	-9.87291
IP	-9.87297
▁성과	-9.87325
▁시간을	-9.87353
▁다니	-9.87373
▁자세한	-9.87389
결과	-9.87404
스러운	-9.8744
▁보고서	-9.875
철도	-9.87516
▁6.	-9.87529
▁서울대	-9.87567
▁북한의	-9.87582
▁한나라당	-9.8761
▁모집	-9.87655
끌	-9.87678
행정	-9.8768
▁라인	-9.87713
▁기자회견을	-9.87765
월에	-9.87767
빌	-9.87804
금리	-9.87828
31	-9.87832
▁고위	-9.87844
▁혼자	-9.87885
▁명의	-9.87911
쳤	-9.87911
▁것처럼	-9.87932
▁사이에	-9.87953
▁인력	-9.8798
▁세력	-9.88
▁통일	-9.88086
▁떠나	-9.88144
원에	-9.88237
씨와	-9.88251
▁경쟁력	-9.88353
▁보다	-9.88472
▁활약	-9.88512
꾸	-9.88583
52	-9.88673
▁아울러	-9.88692
세요	-9.88713
▁사이트	-9.88719
부산	-9.8872
대출	-9.88723
07	-9.88783
겁	-9.88797
케이	-9.88798
▁젊은	-9.88801
멘	-9.88819
▁받지	-9.88845
연대	-9.88857
▁상반기	-9.88939
▁인증	-9.89013
▁Q	-9.89055
68	-9.89076
힐	-9.89147
▁세종	-9.89181
▁2006	-9.89195
핑	-9.89215
지구	-9.89233
▁비중	-9.89254
▁집회	-9.89361
▁방식으로	-9.89376
▁관련된	-9.89406
',	-9.89413
▁다소	-9.89456
▁정체	-9.89529
▁무시	-9.89543
▁그리	-9.89562
하다고	-9.89583
과학	-9.89588
버리	-9.89606
구를	-9.89658
BS	-9.89682
▁취지	-9.89683
77	-9.89739
▁상담	-9.89784
▁금액	-9.89847
89	-9.89865
▁소통	-9.89877
▁육성	-9.89905
▁모습이	-9.89928
▁잡아	-9.89944
테크	-9.89962
▁효과를	-9.90016
▁부대	-9.90036
조정	-9.90103
▁살해	-9.90148
교통	-9.90161
▁시각	-9.9017
▁응답	-9.90202
웠다	-9.9025
▁▷	-9.90254
▁통신	-9.90299
▁수정	-9.9035
받아	-9.90373
▁기여	-9.90434
▁색	-9.90461
럽	-9.90487
▁규모의	-9.90582
▁부여	-9.90631
▁멤버	-9.90659
▁제조	-9.90661
▁위해서는	-9.90678
크로	-9.90693
▁예상된다	-9.9072
67	-9.90722
아웃	-9.90751
▁충북	-9.90829
▁신설	-9.90836
▁쇼	-9.90872
▁장애인	-9.90896
▁하자	-9.90911
▁내가	-9.90927
대의	-9.90948
법원	-9.90959
▁추가로	-9.91082
▁폭행	-9.91088
흡	-9.91094
▁연간	-9.9111
▁굴	-9.91178
700	-9.9118
▁머	-9.91199
▁바다	-9.91258
▁기타	-9.91295
▁생각한다	-9.9132
▁운전	-9.91328
▁알리	-9.9133
▁씨가	-9.91336
데이	-9.91359
마저	-9.91362
▁주고	-9.91377
92	-9.91444
▁밝힌	-9.91489
앤	-9.91531
kg	-9.91547
음을	-9.9156
▁노인	-9.91563
한다면	-9.91579
▁참사	-9.91609
0.0	-9.91642
▁법인	-9.91708
▁보기	-9.91758
▁진정	-9.91759
▁익	-9.91768
▁중에	-9.91799
▁벽	-9.91947
핀	-9.91965
▁특징	-9.9205
▁정치권	-9.92129
▁이야기를	-9.92196
▁열리는	-9.92265
▁호텔	-9.92277
셋	-9.92299
기획	-9.92327
어요	-9.92338
ow	-9.92358
▁진입	-9.92372
▁불편	-9.9241
▁나올	-9.92497
화가	-9.92528
▁혈	-9.92555
▁얼마나	-9.92596
..."	-9.92661
▁책임을	-9.9273
▁효	-9.92783
ir	-9.92815
사단	-9.92875
▁바탕으로	-9.9291
▁강원도	-9.92925
룸	-9.92957
▁과학	-9.9296
▁유치	-9.93011
들어	-9.93067
처리	-9.93067
짜	-9.9308
야마	-9.93203
시킬	-9.93223
▁나왔	-9.93294
▁여기서	-9.93348
전략	-9.93348
포럼	-9.93361
하다가	-9.93387
비가	-9.93393
▁점에서	-9.93412
파크	-9.93441
▁단지	-9.93458
▁참조	-9.93547
버린	-9.93575
없	-9.93594
회를	-9.93621
▁공모	-9.9365
▁KT	-9.93651
자들의	-9.93659
랄	-9.93706
▁나는	-9.93723
시킨	-9.93731
혁신	-9.93778
id	-9.93789
▁명칭	-9.93797
il	-9.93815
▁효과가	-9.93816
▁케	-9.93867
저축은행	-9.93875
▁인하	-9.93913
▁쓴	-9.94004
칸	-9.94015
▁덕분에	-9.94106
▁자리를	-9.94143
▁살인	-9.94174
▁질문에	-9.94202
춤	-9.94209
▁체제	-9.94212
▁우주	-9.94217
▁뒷	-9.94404
▁있으면	-9.94447
사로	-9.9445
▁종료	-9.94469
▁고발	-9.94478
톡	-9.9449
▁베트남	-9.94531
줬다	-9.94568
▁원전	-9.94676
▁수록	-9.94701
▁심리	-9.94715
물이	-9.94733
▁호소	-9.94778
93	-9.9478
▁원장	-9.94789
군은	-9.94845
▁확장	-9.94923
▁충분히	-9.94952
써	-9.94974
▁평소	-9.95036
▁과제	-9.95062
▁홀	-9.95064
더니	-9.95085
▁이명박	-9.95088
51	-9.95126
이라도	-9.95135
저작권자	-9.95168
▁봄	-9.95191
▁둔	-9.95192
▁하면서	-9.95197
▁했습니다	-9.95198
▁우리가	-9.9521
69	-9.95265
룬	-9.95307
▁패배	-9.95338
▁현금	-9.9547
시험	-9.95479
▁김성	-9.95518
▁생존	-9.95526
▁말한다	-9.95539
▁물리	-9.95546
제로	-9.95591
ight	-9.95614
이라면	-9.95734
▁비교	-9.95739
▁진짜	-9.95755
굴	-9.95767
▁포인트	-9.95783
▁체포	-9.95844
▁여당	-9.95855
▁가까운	-9.95857
CE	-9.95869
주민	-9.95874
쇼핑	-9.9589
만으로	-9.95917
▁입주	-9.95951
개국	-9.9597
▁팬들	-9.95988
▁거주	-9.96052
▁액	-9.96068
▁애니메이션	-9.96096
▁관광객	-9.96123
팩	-9.96147
06	-9.96199
▁32	-9.96215
65	-9.9629
▁듣고	-9.96301
보증	-9.96388
▁수치	-9.96405
험	-9.96452
▁모아	-9.96468
▁밑	-9.9648
300	-9.96484
▁얼마	-9.96563
▁형성	-9.96594
▁축소	-9.96613
▁어렵	-9.96623
▁이곳	-9.96635
운영	-9.96764
▁스포츠	-9.96783
▁나무	-9.96859
▁사건을	-9.96861
▁건축	-9.96882
▁지상	-9.96993
▁완료	-9.97018
대는	-9.97071
▁경우에는	-9.97113
▁나섰다	-9.97157
컴	-9.972
78	-9.97206
▁동물	-9.97211
대전	-9.97215
▁만약	-9.97218
▁크기	-9.9725
▁곳이	-9.97254
▁조합	-9.9733
▁&	-9.97332
▁라는	-9.97342
투표	-9.97374
72	-9.97398
▁조작	-9.97412
▁정확한	-9.97433
▁좋지	-9.97468
▁류	-9.97516
▁빠른	-9.97579
)’	-9.97611
▁불가능	-9.97642
셨	-9.97685
점으로	-9.97705
▁여론	-9.97719
▁영웅	-9.97735
▁지방선거	-9.97745
▁지원을	-9.9781
세기	-9.97811
▁그나마	-9.97827
털	-9.97833
▁신용	-9.97846
차를	-9.97874
▁헌법	-9.97878
▁강력	-9.97897
▁정기	-9.97906
▁이른바	-9.97923
▁대해서도	-9.97978
괴	-9.97979
량을	-9.98022
비용	-9.98038
내는	-9.98041
▁공천	-9.98048
900	-9.98052
▁당연히	-9.98088
해진	-9.98102
03	-9.98149
▁받는다	-9.98167
76	-9.98174
으면서	-9.98178
▁에이	-9.98279
해도	-9.98293
▁지속적으로	-9.98298
▁자랑	-9.98308
▁만족	-9.9831
분류	-9.98313
▁45	-9.98329
▁제외	-9.98381
▁주력	-9.98441
▁돌아가	-9.98455
랙	-9.985
리지	-9.98515
▁추석	-9.98595
▁의장	-9.98598
▁재판부는	-9.98715
시대	-9.98737
▁느낌	-9.98764
▁90	-9.98767
▁유출	-9.98788
▁자산	-9.988
▁서울시장	-9.98817
위가	-9.98878
단지	-9.98879
씨에게	-9.98895
▁주말	-9.98917
점에서	-9.98934
▁부과	-9.9894
돼야	-9.9901
▁다수	-9.99069
▁트럼프	-9.99087
상황	-9.99117
엽	-9.9912
전에	-9.99162
▁일어나	-9.99171
▁마찬가지로	-9.99185
▁국무총리	-9.99196
웨이	-9.99234
▁야권	-9.99274
▁답변	-9.99313
비아	-9.99365
감이	-9.99373
▁완성	-9.99409
▁오픈	-9.99438
62	-9.99461
하려고	-9.99469
콩	-9.99473
으려	-9.99515
넷	-9.99519
샤	-9.99528
74	-9.99536
▁묘	-9.99566
경찰	-9.99572
▁반응을	-9.9962
▁바란다	-9.99664
▁푸	-9.99677
▁차관	-9.99711
▁기획재정부	-9.9976
▁지하철	-9.99778
스코	-9.99788
▁획득	-9.99897
튼	-9.99917
▁절차	-9.99926
잔	-10.0001
▁앞에	-10.0007
▁채권	-10.0008
▁제목	-10.0011
경찰서	-10.0013
ha	-10.0015
▁기자회견	-10.0016
▁여부를	-10.0022
▁적극적으로	-10.0025
▁후보의	-10.0026
▁맨	-10.0029
▁오브	-10.003
▁더불어	-10.0037
▁발동	-10.0044
▁국방부	-10.0045
기금	-10.0048
▁내용은	-10.0048
▁지분	-10.0048
▁난이도	-10.0053
▁만화	-10.0053
ST	-10.0056
▁등장하는	-10.0056
훈련	-10.0058
▁옷	-10.0059
틱	-10.0069
▁새정치민주연합	-10.007
▁느끼	-10.0072
▁돌파	-10.0073
▁약간	-10.0078
79	-10.0096
▁양국	-10.0097
▁지휘	-10.0102
자에게	-10.0103
44	-10.0104
체를	-10.0105
교과서	-10.0106
텐	-10.0113
▁압박	-10.0114
여성	-10.0115
▁돌려	-10.0118
▁체계	-10.0122
겼	-10.0124
34	-10.0128
04	-10.0129
▁꼬	-10.013
▁남편	-10.0131
비서관	-10.0131
렴	-10.0138
▁착	-10.0144
▁사항	-10.0146
▁찬	-10.0151
▁일본의	-10.0155
핵	-10.0158
▁해군	-10.0161
단은	-10.0162
▁취급	-10.0165
▁임대	-10.0165
지에	-10.0166
▁하반기	-10.0167
▁차이가	-10.0169
▁증가했다	-10.017
빛	-10.0172
▁국민들	-10.0173
체계	-10.0174
마트	-10.0174
▁운용	-10.0177
`	-10.0178
▁지배	-10.0179
2)	-10.018
▁생기	-10.0182
▁캠페인	-10.0183
(6	-10.0183
▁아니고	-10.019
▁갑자기	-10.0192
자치	-10.0195
▁발표했다	-10.0195
▁대기	-10.0196
▁모드	-10.0199
▁빨리	-10.0201
▁추정	-10.0203
▁간담회	-10.0206
▁새벽	-10.0207
▁수용	-10.0212
멀	-10.0216
실에서	-10.0219
▁늘어난	-10.0221
▁한국의	-10.0223
91	-10.0229
▁단속	-10.0236
ay	-10.024
95	-10.024
▁관측	-10.0246
▁근로	-10.0248
▁비밀	-10.025
▁곧	-10.0252
▁내린	-10.0252
▁앨범	-10.0255
칙	-10.0262
푸	-10.0264
▁적은	-10.0266
튜	-10.0267
▁이뤄지	-10.0272
─────	-10.0277
▁매각	-10.0278
트라	-10.028
든지	-10.0286
까요	-10.0287
▁쏟아	-10.0287
항공	-10.0292
컵	-10.0303
▁예비	-10.0307
73	-10.0308
지난	-10.0312
▁제일	-10.0316
끈	-10.0317
표를	-10.0326
▁w	-10.0329
억원으로	-10.033
▁2005	-10.033
▁실력	-10.0331
버렸다	-10.0332
j	-10.0337
▁진화	-10.0343
om	-10.0346
▁미사일	-10.0347
▁원내대표는	-10.0348
▁해양	-10.035
61	-10.035
라운드	-10.0356
▁지진	-10.0361
▁들어서	-10.0362
콤	-10.0364
▁스마트	-10.0364
엠	-10.0365
장치	-10.0367
▁준다	-10.0368
팀장	-10.0375
▁노동자	-10.038
▁미리	-10.0382
▁의혹을	-10.0385
일본	-10.0386
지사	-10.0389
▁무슨	-10.0389
▁이익	-10.0392
▁교육부	-10.0393
▁김종	-10.0396
▁사정	-10.0402
36	-10.0408
중국	-10.0411
칼	-10.0411
딜	-10.0414
빵	-10.0415
자인	-10.0437
▁싶	-10.0437
▁적절	-10.0439
회관	-10.0439
받고	-10.0441
▁커피	-10.0442
▁찾는	-10.0445
37	-10.0447
▁늘었다	-10.0449
98	-10.0449
▁식품	-10.0452
자원	-10.0457
▁데뷔	-10.046
nd	-10.0463
33	-10.0467
▁시민들	-10.0468
되자	-10.0479
▁권력	-10.0488
▁보유	-10.0494
▁공공기관	-10.0497
과는	-10.0501
노조	-10.0501
▁택시	-10.0504
화에서	-10.0505
▁지자체	-10.0507
통합	-10.051
쾌	-10.0514
시켰다	-10.0515
▁Y	-10.0516
▁엄청난	-10.0517
▁부르	-10.0517
▁싸우	-10.0521
▁유엔	-10.0521
▁FTA	-10.0523
▁상태에서	-10.0529
▁CJ	-10.0531
▁제국	-10.0533
▁이게	-10.0535
▁감정	-10.0536
▁못해	-10.0539
▁많았다	-10.0539
상의	-10.0539
▁33	-10.0543
▁원을	-10.0547
▁최저임금	-10.0551
시키고	-10.0553
뉴	-10.0557
제가	-10.0562
▁피부	-10.0562
쥐	-10.0562
▁최고의	-10.0564
▁대통령과	-10.057
▁대변인은	-10.0571
▁개입	-10.0576
▁데이터	-10.0576
▁흐	-10.058
▁아내	-10.0589
▁집행	-10.0592
부를	-10.0596
▁거듭	-10.0602
▁자세	-10.0602
▁무리	-10.0604
▁정식	-10.0608
▁싸움	-10.0609
▁수사를	-10.0611
▁미세먼지	-10.0614
▁향상	-10.0618
▁사무실	-10.0618
▁명령	-10.0619
▁마케팅	-10.062
▁최저	-10.0622
획	-10.0622
▁김정은	-10.0626
▁타격	-10.0635
▁생긴	-10.0636
켓	-10.0636
▁하늘	-10.064
하였고	-10.0641
▁반복	-10.0643
IS	-10.0644
▁회담	-10.0648
▁끝에	-10.0649
총회	-10.0649
▁앞둔	-10.065
▁정상회담	-10.0651
▁나눠	-10.0656
듯이	-10.0657
▁후원	-10.0659
ul	-10.0661
▁동원	-10.0665
▁물건	-10.0667
이면	-10.0668
▁엔진	-10.0672
▁빠	-10.0675
▁가동	-10.0675
▁징계	-10.0679
▁지도부	-10.0686
규모	-10.0688
▁직전	-10.069
▁주거	-10.0693
38	-10.0695
▁올려	-10.0696
▁합동	-10.071
▁유사	-10.0712
▁제거	-10.0713
수도	-10.0722
▁빠르게	-10.0729
83	-10.0745
▁자본	-10.075
82	-10.0751
속도	-10.0751
륙	-10.0756
▁결론	-10.076
▁야구	-10.0761
▁했는데	-10.0761
▁주최	-10.0767
▁한계	-10.0768
▁속에서	-10.0769
스티	-10.0777
▁한국당	-10.0779
놈	-10.0779
▁!!	-10.0786
▁에어	-10.0789
피해	-10.0793
▁현대차	-10.0794
▁처분	-10.0796
나무	-10.0799
려는	-10.08
벤	-10.0801
셜	-10.0805
▁MBC	-10.0807
▁등에서	-10.0813
▁단독	-10.0817
▁계열사	-10.0818
▁헬	-10.0819
▁경우는	-10.082
준다	-10.082
▁진보	-10.0822
▁만난	-10.0823
▁올랐다	-10.0828
토리	-10.083
▁요소	-10.0831
뢰	-10.0836
▁원작	-10.0844
여객	-10.0847
▁본다	-10.0848
자들은	-10.0848
‘	-10.085
▁허위	-10.0855
▁사법	-10.0856
▁도움을	-10.0858
▁타이	-10.0858
해주는	-10.0858
▁10%	-10.0859
그래	-10.0875
▁초청	-10.0885
니스	-10.0886
의료	-10.0886
부문	-10.0887
브라	-10.0892
▁김정	-10.0893
▁올림픽	-10.09
가량	-10.0907
▁대폭	-10.0908
▁개념	-10.0909
짐	-10.0909
방안	-10.091
▁본사	-10.091
▁안내	-10.0911
▁종류	-10.0912
▁선임	-10.0912
오른쪽	-10.0912
▁150	-10.0916
▁마감	-10.0917
▁◀	-10.0917
▁대학생	-10.092
▁드러났다	-10.0922
다운	-10.0923
▁안보	-10.0925
▁세상	-10.0928
▁부실	-10.0929
눈	-10.093
▁부분이	-10.0936
놓	-10.0938
줘	-10.0955
위로	-10.0955
▁환율	-10.0956
▁덜	-10.0957
5000	-10.0969
군이	-10.0973
졌습니다	-10.0973
▁분노	-10.0979
▁기계	-10.098
▁토론	-10.0983
▁때까지	-10.0988
▁박원순	-10.099
▁차원에서	-10.0992
▁쉬	-10.0995
쇠	-10.0995
▁국방	-10.0996
▁신분	-10.0998
▁부당	-10.1
▁동의	-10.1
키로	-10.1006
▁따로	-10.1011
▁북미	-10.1017
▁이틀	-10.102
▁최초	-10.1021
▁36	-10.1022
기사	-10.1027
셀	-10.1035
▁뜻을	-10.1038
▁당신	-10.1038
▁b	-10.104
▁줄어들	-10.1046
▁창원	-10.1051
▁엘리	-10.1051
▁이내	-10.1051
▁의식	-10.1056
율이	-10.1058
년생	-10.1058
▁검증	-10.1069
▁수술	-10.1069
세트	-10.107
39	-10.1076
터미널	-10.1077
▁떨어지	-10.1078
▁통상	-10.1081
▁가수	-10.1083
▁상대적으로	-10.1085
▁부탁	-10.1085
▁f	-10.1091
400	-10.1097
혔다	-10.1099
레벨	-10.11
▁주제로	-10.1101
덩	-10.1105
북한	-10.1105
효과	-10.111
가능	-10.1114
었지만	-10.1115
피아	-10.1118
▁당장	-10.112
헤	-10.1122
▁내에서	-10.1124
스카	-10.1126
▁악화	-10.1127
고등학교	-10.1129
맛	-10.1134
▁옮겨	-10.1136
▁압수수색	-10.1137
었으나	-10.1137
▁부진	-10.114
71	-10.1147
▁카페	-10.1151
레이드	-10.1152
▁중요하다	-10.1155
하시	-10.1157
▁발행	-10.116
▁똑같	-10.116
음에도	-10.1161
▁지사	-10.1163
대에	-10.1166
▁내일	-10.1166
▁대표적인	-10.1171
▁동일	-10.1171
▁실무	-10.1174
▁낮아	-10.1176
▁불리	-10.1177
하더라도	-10.1181
▁복귀	-10.1184
▁자리에서	-10.1198
▁사람을	-10.1204
▁들어간	-10.1207
▁경찰이	-10.1209
ut	-10.1211
se	-10.1213
▁지지율	-10.1214
▁의한	-10.1215
▁뒤에	-10.1216
됐고	-10.1217
지게	-10.122
녕	-10.1221
▁요리	-10.1221
▁회장이	-10.1226
▁방지	-10.1228
▁법무부	-10.1229
▁재개	-10.123
덴	-10.1236
사실	-10.1237
▁찾은	-10.1243
▁죽음	-10.1245
▁SBS	-10.1247
▁단순	-10.1255
후보	-10.1257
▁손을	-10.126
▁할머니	-10.1288
쉽	-10.129
▁품	-10.1302
