[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[unused99]
[UNK]
[CLS]
[SEP]
[MASK]
<S>
<T>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¥
¦
§
¨
©
ª
«
¬
®
°
±
²
³
µ
¶
·
¹
º
»
¼
½
¾
¿
一
丁
七
万
丈
三
上
下
不
丑
且
丕
世
丘
丙
丞
中
串
丸
丹
主
乂
乃
久
之
乍
乎
乏
乖
乘
乙
九
乞
也
乳
乾
亂
了
予
事
二
于
云
互
五
井
亘
些
亞
亡
亢
交
亥
亦
亨
享
京
亭
亮
亶
人
什
仁
仄
仇
今
介
仍
仔
仕
他
仗
付
仙
仝
代
令
以
仰
仲
件
价
任
企
伉
伊
伍
伎
伏
伐
休
伯
伴
伶
伸
伺
似
伽
佃
但
佇
佈
位
低
住
佐
佑
何
余
佚
佛
作
佩
佯
佰
佳
佶
使
侃
侄
來
侈
例
侍
侏
侑
侖
供
依
侮
侯
侵
侶
便
係
促
俄
俊
俎
俑
俗
俚
保
俟
俠
信
修
俯
俱
俳
俵
俸
俺
倆
倉
個
倍
們
倒
倖
候
倚
借
倡
倣
値
倦
倪
倫
倬
倭
倻
偃
假
偈
偉
偏
偕
做
停
健
側
偵
偶
傀
傅
傍
傑
傘
備
催
傭
傲
傳
債
傷
傾
僅
僉
像
僑
僕
僖
僚
僧
僭
價
僻
儀
儁
億
儉
儒
償
儡
優
儲
儷
儼
兀
允
元
兄
充
兆
兇
先
光
克
兌
免
兎
兒
兜
兢
入
內
全
兩
兪
八
公
六
兮
共
兵
其
具
典
兼
冀
円
冊
再
冒
冕
冗
冠
冥
冪
冬
冶
冷
凄
准
凉
凋
凌
凍
凜
凝
凡
凰
凱
凶
凸
凹
出
函
刀
刃
分
切
刈
刊
刎
刑
列
初
判
別
利
刪
刮
到
制
刷
券
刹
刺
刻
剃
則
削
剋
剌
前
剔
剖
剛
剝
剩
剪
副
割
創
剽
剿
劃
劇
劈
劉
劍
劑
力
功
加
劣
助
努
劫
劾
勁
勃
勅
勇
勉
勒
動
勖
勘
務
勛
勝
勞
募
勢
勤
勳
勵
勸
勺
勻
勾
勿
包
匈
匍
匐
匕
化
北
匙
匠
匡
匣
匪
匯
匹
匿
區
十
千
升
午
卉
半
卍
卑
卒
卓
協
南
博
卜
卞
占
卦
卯
印
危
却
卵
卷
卿
厄
厘
厚
原
厥
厦
厭
去
參
又
叉
及
友
反
叔
取
受
叛
叡
叢
口
古
句
叩
只
叫
召
叭
可
台
叱
史
右
司
吃
各
合
吉
吊
同
名
后
吏
吐
向
君
吝
吟
吠
否
吩
含
吳
吸
吹
吻
吼
吾
呂
呈
告
呑
周
呪
味
呵
呼
命
咀
咆
和
咎
咐
咤
咨
咫
咬
咳
咸
咽
哀
品
哄
哈
哉
員
哥
哨
哭
哮
哲
哺
唄
唆
唇
唐
唯
唱
唾
啄
商
問
啓
啖
啞
啼
喀
善
喆
喇
喉
喊
喘
喙
喚
喜
喝
喧
喩
喪
喫
喬
單
嗅
嗚
嗜
嗟
嗣
嗽
嘆
嘉
嘔
嘗
嘯
嘲
嘴
嘶
器
噴
嚆
嚮
嚴
嚼
囊
囍
囑
囚
四
回
因
困
固
圃
圈
國
圍
園
圓
圖
團
土
在
圭
地
圻
址
坂
均
坊
坍
坎
坐
坑
坡
坤
坦
坪
坵
垂
型
垓
垠
垢
垣
埃
埋
城
域
埠
埴
執
培
基
埼
堀
堂
堅
堆
堊
堡
堤
堪
堯
堰
報
場
堵
堺
塊
塑
塔
塗
塘
塚
塞
塢
塵
塹
塾
境
墅
墉
墓
墜
增
墟
墨
墩
墮
墳
墾
壁
壇
壑
壓
壕
壘
壞
壟
壤
士
壬
壯
壹
壺
壽
夏
夔
夕
外
夙
多
夜
夢
大
天
太
夫
夭
央
失
夷
夾
奄
奇
奈
奉
奎
奏
奐
契
奔
奕
套
奚
奠
奢
奧
奪
奬
奭
奮
女
奴
奸
好
如
妃
妄
妊
妓
妖
妙
妥
妨
妬
妹
妻
妾
姆
姉
始
姐
姑
姓
委
姚
姜
姝
姦
姨
姪
姬
姻
姿
威
娃
娑
娘
娛
娜
娟
娠
娥
娩
娶
娼
婁
婆
婉
婚
婢
婦
媒
媚
媛
嫁
嫂
嫉
嫌
嫡
嫦
嫩
嬅
嬉
嬌
嬪
孀
子
孔
孕
字
存
孚
孜
孝
孟
季
孤
孩
孫
孰
孵
學
孺
宅
宇
守
安
宋
完
宏
宓
宕
宗
官
宙
定
宛
宜
客
宣
室
宥
宦
宮
宰
害
宴
宵
家
宸
容
宿
寂
寄
寅
密
寇
富
寐
寒
寓
寔
寞
察
寡
寢
寥
實
寧
寨
審
寫
寬
寮
寵
寶
寸
寺
封
射
將
專
尉
尊
尋
對
導
小
少
尖
尙
尤
就
尸
尹
尺
尻
尼
尾
尿
局
居
屆
屈
屋
屍
屎
屑
展
屠
屢
層
履
屬
屯
山
屹
岐
岑
岡
岩
岫
岬
岱
岳
岷
岸
峙
峠
峨
峯
峰
峴
島
峻
峽
崇
崎
崑
崔
崖
崗
崙
崧
崩
嵋
嵌
嵐
嵩
嵯
嶇
嶋
嶠
嶺
嶼
嶽
巍
巒
巖
川
州
巡
巢
工
左
巧
巨
巫
差
己
已
巳
巴
巷
巽
巾
市
布
帆
希
帑
帖
帛
帝
帥
師
席
帳
帶
常
帽
幀
幅
幇
幌
幕
幟
幡
幢
幣
干
平
年
幸
幹
幻
幼
幽
幾
庄
庇
床
序
底
店
庚
府
庠
度
座
庫
庭
庵
庶
康
庸
庾
廂
廈
廉
廊
廓
廖
廚
廟
廠
廢
廣
廬
廳
延
廷
建
廻
弁
弄
弊
式
弑
弓
弔
引
弗
弘
弛
弟
弦
弧
弩
弱
張
强
弼
彈
彊
彌
彎
彗
彙
形
彦
彧
彩
彪
彫
彬
彭
彰
影
彷
役
彼
彿
往
征
待
徇
徊
律
後
徐
徑
徒
得
徘
徙
從
徠
御
徨
復
循
微
徵
德
徹
徽
心
必
忌
忍
志
忘
忙
忠
快
念
忽
忿
怒
怖
怜
思
怠
怡
急
性
怨
怪
怯
恂
恃
恍
恐
恒
恕
恙
恢
恣
恤
恥
恨
恩
恪
恬
恭
息
恰
悅
悉
悌
悍
悔
悖
悚
悟
悠
患
悲
悶
悸
悼
情
惇
惑
惚
惜
惟
惠
惡
惰
惱
想
惶
惹
惺
愁
愈
愉
愍
意
愕
愚
愛
感
愧
愷
愼
愿
慄
慈
態
慌
慕
慘
慟
慢
慣
慧
慨
慮
慰
慶
慷
慾
憂
憎
憐
憑
憚
憤
憧
憩
憫
憬
憲
憶
憾
懇
懈
應
懋
懦
懲
懶
懷
懸
懺
懼
懿
戀
戈
戊
戌
戍
戎
成
我
戒
或
戚
戟
戡
截
戮
戰
戱
戴
戶
戾
房
所
扁
扇
扈
扉
手
才
打
托
扮
扱
扶
批
扼
承
技
抄
抉
把
抑
抒
投
抗
折
抛
披
抱
抵
抹
押
抽
拂
拇
拉
拌
拍
拏
拐
拒
拓
拔
拖
拗
拘
拙
招
拜
括
拭
拮
拯
拱
拳
拷
拾
拿
持
指
按
挑
挫
振
挺
挽
挾
捉
捌
捏
捐
捕
捧
捨
据
捲
捷
捺
捻
掃
授
掉
掌
排
掖
掘
掛
掠
採
探
接
控
推
掩
措
揀
揄
揆
描
提
揖
揚
換
握
揭
揮
援
揶
損
搏
搖
搗
搜
搬
搭
携
搾
摘
摠
摩
摯
摸
摹
摺
撈
撑
撒
撓
撞
撤
撥
撫
播
撮
撰
撲
撻
擁
擄
擅
擇
擊
操
擎
擒
擔
擘
據
擢
擦
擧
擬
擲
擴
擺
擾
攀
攘
攝
攣
攪
攫
攬
支
收
攸
改
攻
放
政
故
效
敍
敎
敏
救
敖
敗
敞
敢
散
敦
敬
敲
整
敵
敷
數
斂
斃
文
斌
斐
斑
斗
料
斛
斜
斟
斡
斤
斥
斧
斬
斯
新
斷
方
於
施
旁
旅
旋
旌
族
旗
无
日
旦
旨
早
旬
旭
旱
旺
旻
旼
昆
昇
昉
昊
昌
明
昏
易
昔
昕
星
映
春
昧
昨
昭
是
昱
昴
昶
晁
時
晃
晉
晋
晏
晝
晞
晟
晤
晦
晨
晩
普
景
晴
晶
晷
智
暄
暇
暈
暉
暎
暐
暑
暖
暗
暠
暢
暫
暮
暴
暹
曄
曆
曇
曉
曖
曙
曜
曝
曠
曦
曰
曲
曳
更
曷
書
曹
曺
曼
曾
替
最
會
月
有
朋
服
朔
朕
朗
望
朝
期
朦
朧
木
未
末
本
札
朱
朴
机
朽
杆
杉
李
杏
材
村
杓
杖
杜
杞
束
杭
杯
杰
東
杵
杷
松
板
枇
枉
枋
析
枕
林
枚
果
枝
枯
架
枷
柄
柏
某
柑
染
柔
柚
柝
柩
柬
柯
柱
柳
柴
柵
査
柾
栓
栖
栗
校
栢
株
核
根
格
栽
桀
桁
桂
桃
案
桐
桑
桓
桔
桶
桿
梁
梅
梓
梗
條
梟
梢
梧
梨
梭
梯
械
梱
梳
梵
梶
棄
棉
棋
棍
棒
棕
棗
棘
棚
棟
棠
棧
棨
森
棲
棹
棺
椀
椅
植
椎
椒
椰
椽
椿
楊
楓
楔
楕
楚
楞
楠
楡
楢
楣
楨
楫
業
楯
極
楷
楸
楹
榕
榛
榜
榮
榴
榻
槃
構
槌
槍
槐
槻
槽
槿
樂
樊
樑
樓
標
樞
樟
模
樣
樵
樸
樹
樺
樽
橄
橈
橋
橘
橙
機
橡
橫
檀
檄
檎
檗
檜
檢
檳
檻
櫂
櫃
櫓
櫚
櫛
櫻
欄
權
欒
欖
欠
次
欣
欲
欺
欽
款
歆
歇
歌
歎
歐
歡
止
正
此
步
武
歪
歲
歷
歸
死
歿
殃
殆
殉
殊
殖
殘
殯
殲
段
殷
殺
殼
殿
毁
毅
毆
毋
母
每
毒
毓
比
毗
毘
毛
毫
毬
氈
氏
民
氓
氣
水
氷
永
氾
汀
汁
求
汎
汐
汕
汗
汚
汝
汞
江
池
汨
汪
汰
汲
汶
決
汽
汾
沁
沂
沃
沅
沆
沈
沌
沐
沒
沓
沔
沖
沙
沛
沫
沮
河
沸
油
治
沼
沽
沾
沿
況
泄
泉
泊
泌
泓
法
泗
泛
泡
波
泣
泥
注
泮
泰
泳
洋
洗
洙
洛
洞
津
洩
洪
洲
洵
洸
洹
活
洽
派
流
浙
浚
浜
浣
浦
浩
浪
浬
浮
浴
海
浸
涅
涇
消
涉
涌
涎
涓
涕
涯
液
涵
淀
淄
淅
淆
淇
淋
淑
淘
淚
淞
淡
淨
淪
淫
淮
深
淳
淵
混
淸
淹
淺
添
渗
渚
減
渠
渡
渣
渤
渥
渦
測
渭
港
渲
渴
游
渺
渾
湃
湄
湊
湍
湖
湘
湛
湟
湧
湮
湯
湳
源
準
溜
溝
溟
溢
溥
溪
溫
溯
溶
溺
滂
滄
滅
滉
滋
滌
滎
滑
滓
滔
滯
滴
滸
滾
滿
漁
漂
漆
漏
漑
演
漕
漠
漢
漣
漫
漬
漱
漲
漸
漿
潁
潑
潔
潘
潛
潞
潟
潢
潤
潭
潮
潰
潼
澁
澄
澈
澍
澎
澗
澤
澧
澱
澳
澹
激
濁
濂
濃
濕
濟
濠
濡
濤
濫
濬
濯
濱
濾
瀆
瀉
瀋
瀏
瀑
瀕
瀘
瀚
瀛
瀝
瀞
瀟
瀧
瀨
瀾
灌
灑
灘
灝
灣
火
灰
灸
灼
災
炅
炊
炎
炒
炘
炙
炫
炬
炭
炯
炳
炸
点
烈
烏
烘
烙
烟
烹
烽
焉
焙
焚
無
焦
焰
然
煇
煉
煊
煌
煎
煙
煜
煞
煤
煥
煦
照
煩
煬
煮
煽
熄
熊
熏
熒
熔
熙
熟
熬
熱
熹
熾
燁
燃
燈
燎
燐
燒
燕
營
燥
燦
燧
燭
燮
燻
燼
燾
燿
爆
爐
爛
爪
爬
爭
爰
爲
爵
父
爺
爻
爽
爾
牆
片
版
牌
牒
牙
牛
牝
牟
牡
牢
牧
物
牲
特
牽
犀
犁
犢
犧
犬
犯
狀
狂
狄
狐
狗
狙
狡
狩
狸
狹
狼
猖
猛
猜
猝
猥
猩
猪
猫
猶
猷
猾
猿
獄
獅
獐
獨
獲
獵
獸
獺
獻
玄
率
玉
王
玖
玟
玩
玲
玳
珀
珂
珉
珊
珍
珏
珙
珞
珠
珣
珥
珩
珪
班
現
球
琅
理
琇
琉
琛
琢
琥
琦
琨
琪
琬
琮
琰
琳
琴
琵
琶
琿
瑀
瑁
瑄
瑋
瑕
瑗
瑙
瑚
瑛
瑜
瑞
瑟
瑠
瑤
瑩
瑪
瑯
瑾
璃
璇
璉
璋
璘
璜
璞
璟
璧
璨
環
璽
璿
瓊
瓏
瓘
瓚
瓜
瓢
瓣
瓦
瓮
瓷
甄
甑
甕
甘
甚
生
産
甥
甦
用
甫
甬
田
由
甲
申
男
甸
町
界
畏
畑
畔
留
畜
畝
畢
略
畦
番
異
畵
當
畸
畿
疆
疇
疊
疋
疎
疏
疑
疫
疱
疲
疵
疸
疹
疼
疽
疾
病
症
痍
痒
痔
痕
痘
痙
痛
痢
痰
痴
痺
瘀
瘍
瘟
瘠
瘡
瘤
瘦
療
癌
癒
癖
癡
癬
癲
癸
登
發
白
百
的
皆
皇
皎
皐
皓
皮
皺
皿
盂
盃
盆
盈
益
盒
盖
盛
盜
盞
盟
盡
監
盤
盧
目
盲
直
相
盼
盾
省
眉
看
眞
眠
眩
眷
眸
眺
眼
着
睛
睡
督
睦
睫
睹
睾
睿
瞋
瞑
瞞
瞥
瞬
瞭
瞰
瞳
瞻
瞼
瞿
矗
矛
矜
矢
矣
知
矩
短
矮
矯
石
砂
砥
砦
砧
砲
破
硅
硏
硝
硫
硬
硯
硼
碁
碇
碌
碍
碎
碑
碗
碣
碧
碩
確
碼
磁
磅
磊
磋
磐
磨
磯
礁
礎
礪
礫
礬
示
社
祀
祁
祇
祈
祉
祐
祖
祗
祚
祜
祝
神
祠
祥
票
祭
祺
祿
禁
禍
禎
福
禦
禧
禪
禮
禱
禹
禽
禾
禿
秀
私
秉
秋
科
秒
秘
租
秤
秦
秧
秩
移
稀
稅
程
稍
稔
稗
稙
稚
稜
稟
稠
種
稱
稷
稻
稼
稽
稿
穀
穆
積
穎
穗
穢
穩
穫
穰
穴
究
穹
空
穿
突
窄
窈
窒
窓
窘
窟
窩
窪
窮
窯
窺
竄
竇
竊
立
站
竟
章
竣
童
竪
竭
端
競
竹
竺
竿
笏
笑
笙
笛
笞
笠
符
第
笹
筆
等
筋
筍
筏
筐
筑
筒
答
策
筠
筵
箇
箋
箏
箔
箕
算
管
箭
箱
箴
箸
節
篁
範
篆
篇
築
篠
篤
篩
簇
簒
簡
簧
簪
簫
簽
簾
簿
籃
籌
籍
籠
籤
籬
米
粉
粒
粕
粗
粘
粟
粥
粧
粮
粱
粲
粹
精
糊
糖
糞
糟
糠
糧
系
糾
紀
紂
約
紅
紆
紇
紊
紋
納
紐
純
紗
紘
紙
級
紛
素
紡
索
紫
紬
紮
累
細
紳
紹
紺
終
絃
組
絆
結
絞
絡
絢
給
絨
絮
統
絲
絳
絶
絹
綏
經
綜
綠
綢
綬
維
綱
網
綴
綸
綺
綻
綽
綾
綿
緊
緋
線
緝
緞
締
緣
編
緩
緬
緯
練
緻
縉
縊
縛
縞
縣
縫
縮
縱
縷
總
績
繁
繆
繇
織
繕
繞
繡
繩
繪
繫
繭
繰
繹
繼
纂
續
纏
纓
纖
纜
缶
缸
缺
罌
罐
罔
罕
罪
置
罰
署
罵
罷
罹
羅
羈
羊
羌
美
羔
羚
羞
群
羨
義
羲
羹
羽
翁
翅
翊
翌
翎
習
翔
翟
翠
翡
翩
翰
翹
翼
耀
老
考
者
耆
而
耐
耕
耗
耘
耳
耶
耽
耿
聆
聊
聖
聘
聚
聞
聯
聰
聲
聳
職
聽
聾
聿
肄
肅
肆
肇
肉
肋
肌
肖
肛
肝
股
肢
肥
肩
肪
肯
肱
育
肴
肺
胃
胄
背
胎
胚
胞
胡
胤
胥
胱
胴
胸
能
脂
脅
脆
脇
脈
脊
脚
脛
脩
脫
脯
脹
脾
腋
腎
腐
腑
腔
腕
腥
腦
腫
腰
腱
腸
腹
腺
腿
膀
膏
膚
膜
膝
膠
膣
膨
膳
膵
膺
膽
膿
臀
臂
臆
臍
臘
臟
臣
臥
臧
臨
自
臭
至
致
臺
臻
臼
舅
與
興
舊
舌
舍
舒
舛
舜
舞
舟
航
舫
般
舵
舶
舷
船
艇
艙
艤
艦
艮
良
艱
色
艶
艾
芋
芍
芎
芒
芙
芝
芥
芦
芩
芬
芭
芮
芯
花
芳
芷
芸
芹
芻
芽
苑
苔
苗
苛
苞
苟
若
苦
英
苾
茂
范
茄
茅
茉
茗
茨
茫
茱
茴
茵
茶
茸
茹
荀
草
荊
荏
荒
荷
荻
莉
莊
莎
莖
莘
莞
莢
莪
莫
莽
菁
菅
菊
菌
菓
菖
菜
菩
菫
華
菰
菱
菲
菴
萃
萄
萊
萌
萍
萎
萩
萬
萱
萸
落
葉
著
葛
葡
董
葦
葫
葬
葵
葺
蒐
蒔
蒙
蒜
蒲
蒸
蒼
蒿
蓀
蓄
蓉
蓋
蓑
蓬
蓮
蓼
蔑
蔓
蔔
蔗
蔚
蔡
蔣
蔥
蔬
蔭
蔽
蕁
蕃
蕉
蕎
蕙
蕨
蕩
蕪
蕭
薄
薇
薑
薔
薛
薦
薨
薩
薪
薯
薰
藁
藉
藍
藏
藕
藜
藝
藤
藥
藩
藪
藺
藻
蘂
蘆
蘇
蘊
蘚
蘭
蘿
虎
虐
虔
處
虛
虜
虞
號
虧
虹
蚊
蚌
蚓
蚣
蚤
蚩
蛇
蛋
蛙
蛛
蛟
蛤
蛭
蛾
蜀
蜂
蜃
蜈
蜘
蜚
蜜
蝎
蝕
蝗
蝦
蝨
蝴
蝶
蝸
螂
融
螢
螳
螺
蟄
蟠
蟬
蟲
蟹
蟻
蟾
蠅
蠟
蠢
蠣
蠱
蠶
蠻
血
衆
行
衍
術
街
衙
衛
衝
衡
衢
衣
表
衫
衰
衷
衿
袁
袂
袈
袋
袍
袒
袖
袞
被
袴
裁
裂
裏
裔
裕
裙
補
裝
裟
裡
裨
裳
裴
裸
製
複
褐
褒
褥
褪
褶
褻
襄
襟
襪
襲
西
要
覃
覆
覇
見
規
覓
視
親
覲
覺
覽
觀
角
解
觸
言
訂
訃
計
訊
討
訓
訖
託
記
訛
訝
訟
訣
訥
訪
設
許
訴
訶
診
註
詐
詔
評
詛
詞
詠
詢
詣
試
詩
詭
詮
詰
話
該
詳
詹
誅
誇
誌
認
誓
誕
誘
語
誠
誡
誣
誤
誥
誦
誨
說
誰
課
誹
誼
調
諂
談
請
諍
諏
諒
論
諜
諡
諦
諧
諫
諭
諮
諱
諶
諷
諸
諺
諾
謀
謁
謂
謄
謎
謐
謗
謙
謚
講
謝
謠
謨
謫
謬
謳
謹
證
譏
識
譚
譜
警
譬
譯
議
譴
護
譽
讀
變
讐
讒
讓
讚
谷
谿
豁
豆
豈
豊
豌
豚
象
豪
豫
豹
豺
貂
貌
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貯
貰
貳
貴
貶
買
貸
費
貼
貽
貿
賀
賁
賂
賃
賄
資
賈
賊
賑
賓
賚
賜
賞
賠
賢
賣
賤
賦
質
賭
賴
購
賽
贄
贅
贈
贊
贍
贓
贖
赤
赦
赫
走
赳
赴
起
超
越
趙
趣
趨
足
趾
跆
跋
跌
跛
距
跡
跨
路
跳
踊
踏
踐
踞
踪
踵
蹂
蹄
蹇
蹈
蹊
蹟
蹴
躁
躇
躊
躍
身
躬
軀
車
軋
軌
軍
軒
軟
軫
軸
軻
軾
較
載
輒
輓
輔
輕
輛
輜
輝
輟
輦
輩
輪
輯
輸
輻
輾
輿
轄
轅
轉
轍
轎
轟
轢
辛
辜
辣
辦
辨
辭
辯
辰
辱
農
迂
迅
迎
近
返
迦
迪
迫
迭
述
迷
迹
追
退
送
适
逃
逅
逆
逍
透
逐
途
逕
逗
這
通
逝
逞
速
造
逢
連
逮
週
進
逵
逸
逼
逾
遁
遂
遇
遊
運
遍
過
遐
道
達
違
遙
遜
遞
遠
遡
遣
適
遭
遮
遲
遵
遷
選
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邊
邏
邑
邕
邢
那
邦
邨
邪
邯
邰
邱
邵
邸
郁
郊
郞
郡
部
郭
郵
都
鄂
鄒
鄕
鄙
鄧
鄭
鄲
酉
酋
酌
配
酎
酒
酢
酪
酬
酵
酷
酸
醇
醉
醋
醍
醒
醜
醫
醬
醮
醯
醴
釀
采
釉
釋
里
重
野
量
釐
金
釗
釘
釜
針
釣
釧
釵
鈍
鈞
鈴
鈺
鈿
鉀
鉅
鉉
鉗
鉛
鉞
鉢
鉤
銀
銃
銅
銑
銓
銖
銘
銜
銳
銷
銹
鋏
鋒
鋤
鋪
鋸
鋼
錄
錐
錘
錚
錠
錢
錦
錨
錫
錮
錯
鍊
鍋
鍍
鍔
鍛
鍮
鍵
鍼
鍾
鎌
鎔
鎖
鎚
鎧
鎬
鎭
鏃
鏑
鏞
鏡
鐘
鐵
鐸
鑄
鑑
鑒
鑽
鑿
長
門
閃
閉
開
閏
閑
閒
間
閔
閘
閣
閤
閥
閨
閭
閱
閻
闇
闊
闕
闖
關
闡
闢
阜
阡
阪
阮
防
阻
阿
陀
陂
附
陋
陌
降
限
陛
陝
陞
陟
院
陣
除
陪
陰
陳
陵
陶
陷
陸
陽
隅
隆
隊
隋
隍
階
隔
隕
隘
隙
際
障
隣
隧
隨
險
隱
隷
隻
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雕
雖
雙
雛
雜
離
難
雨
雪
雯
雰
雲
零
雷
雹
電
需
霆
震
霑
霓
霖
霜
霞
霧
霰
露
霹
霽
靂
靄
靈
靑
靖
靜
非
靡
面
革
靭
靴
靺
鞋
鞍
鞏
鞠
鞨
鞭
韋
韓
韜
音
韶
韻
響
頁
頂
頃
項
順
須
頊
頌
預
頑
頒
頓
頗
領
頭
頰
頸
頹
頻
顆
題
額
顎
顔
願
類
顥
顧
顫
顯
風
颯
颱
飄
飛
食
飢
飯
飴
飼
飽
飾
餃
餉
養
餌
餐
餓
餘
館
饅
饉
饋
饌
饑
饒
饗
首
香
馥
馨
馬
馭
馮
馱
馳
馴
駁
駐
駒
駕
駙
駝
駭
駱
駿
騎
騙
騫
騰
騷
驃
驅
驍
驕
驗
驚
驛
驟
驢
驥
驪
骨
骸
髓
體
高
髮
鬚
鬧
鬱
鬼
魁
魂
魃
魄
魅
魏
魔
魚
魯
鮎
鮑
鮟
鮫
鮮
鯉
鯖
鯤
鯨
鰍
鰐
鰕
鰲
鰻
鱇
鱉
鱗
鳥
鳩
鳳
鳴
鳶
鴉
鴛
鴦
鴨
鴻
鵑
鵝
鵠
鵡
鵬
鵲
鶯
鶴
鷗
鷲
鷹
鷺
鸚
鸞
鹵
鹹
鹽
鹿
麒
麓
麗
麝
麟
麥
麴
麵
麻
麾
黃
黍
黎
黑
黔
默
黛
黜
點
黨
黴
鼎
鼓
鼠
鼻
齊
齋
齒
齡
齧
龍
龐
龕
龜
가
각
간
갇
갈
감
갑
값
갓
갔
강
갖
같
갚
개
객
갤
갯
갱
걀
거
걱
건
걷
걸
검
겁
것
겉
게
겐
겔
겟
겠
겨
격
겪
견
결
겸
겹
겼
경
곁
계
고
곡
곤
곧
골
곰
곱
곳
공
곶
과
곽
관
괄
괌
광
괜
괴
굉
교
구
국
군
굳
굴
굵
굽
굿
궁
권
궐
궤
귀
귄
규
균
그
극
근
글
금
급
긋
긍
기
긴
길
김
깁
깃
깊
까
깎
깐
깔
깜
깝
깥
깨
꺼
꺾
껍
껏
께
껴
꼈
꼬
꼭
꼴
꼼
꼽
꽃
꽤
꾀
꾸
꾼
꿀
꿈
꿔
꿨
뀌
뀐
끄
끈
끊
끌
끓
끔
끗
끝
끼
낀
낄
낌
나
낙
난
날
낡
남
납
낫
났
낭
낮
낯
낱
낳
내
낸
낼
냄
냈
냉
냐
냥
너
넌
널
넓
넘
넛
넣
네
넥
넨
넬
넷
녀
녁
년
념
녔
녕
노
녹
논
놀
놈
농
높
놓
뇌
뇨
누
눅
눈
눌
눠
뉘
뉜
뉴
늄
느
늑
는
늘
늙
능
늦
늬
니
닉
닌
닐
님
닛
닝
다
닥
닦
단
닫
달
닭
닮
담
답
닷
당
닿
대
댄
댈
댐
댓
더
덕
던
덜
덟
덤
덧
덩
덮
데
덱
덴
델
도
독
돈
돋
돌
돔
돕
돗
동
돼
됐
되
된
될
됨
두
둑
둔
둘
둠
둥
뒀
뒤
뒷
듀
듈
드
득
든
듣
들
듬
듭
듯
등
디
딕
딘
딜
딥
딧
딩
딪
따
딱
딴
딸
땃
땄
땅
때
떠
떡
떤
떨
떻
떼
또
똑
뚜
뚝
뚫
뚱
뛰
뜨
뜬
뜻
띄
띠
띤
라
락
란
랄
람
랍
랐
랑
래
랙
랜
램
랩
랫
랬
랭
랴
략
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렛
려
력
련
렬
렴
렵
렷
렸
령
례
로
록
론
롤
롬
롭
롯
롱
뢰
료
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
뤼
류
륙
륜
률
륨
륭
르
륵
른
를
름
릇
릉
릎
리
릭
린
릴
림
립
릿
링
마
막
만
많
맏
말
맑
맘
맛
망
맞
맡
매
맥
맨
맵
맷
맹
맺
머
먹
먼
멀
멈
멋
멍
메
멕
멘
멜
멤
멧
며
면
멸
명
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫼
묘
무
묵
묶
문
묻
물
뭄
뭇
뭉
뭐
뭔
뮌
뮤
뮬
므
미
믹
민
믿
밀
밋
밍
및
밑
바
박
밖
반
받
발
밝
밟
밤
밥
방
밭
배
백
밴
밸
뱀
뱅
버
벅
번
벌
범
법
벗
벚
베
벡
벤
벨
벳
벵
벼
벽
변
별
볍
병
보
복
본
볼
봄
봇
봉
봐
봤
부
북
분
불
붉
붐
붓
붕
붙
뷔
뷰
브
븐
블
비
빅
빈
빌
빔
빗
빙
빚
빛
빠
빨
빵
빼
빽
뻐
뻔
뻗
뼈
뽑
뾰
뿌
뿐
뿔
쁘
쁜
쁨
사
삭
산
살
삶
삼
삽
삿
샀
상
새
색
샌
샐
샘
생
샤
샬
샹
섀
서
석
섞
선
설
섬
섭
섯
섰
성
세
섹
센
셀
셈
셉
셋
셔
션
셜
셨
셰
셸
소
속
손
솔
솜
솟
송
쇄
쇠
쇼
숀
숍
수
숙
순
술
숨
숫
숭
숲
쉐
쉬
쉴
쉽
슈
슌
슐
슘
슛
스
슨
슬
슭
슴
습
슷
승
시
식
신
싣
실
싫
심
십
싯
싱
싶
싸
싹
싼
쌀
쌍
쌓
써
썩
썬
썰
썼
쏘
쏜
쏟
쑤
쓰
쓴
쓸
씀
씌
씨
씩
씬
아
악
안
앉
않
알
앓
암
압
앗
았
앙
앞
애
액
앤
앨
앱
앵
야
약
얀
얄
얇
양
얕
얘
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
에
엑
엔
엘
엠
엣
여
역
엮
연
열
염
엽
엿
였
영
옆
예
옌
옐
옛
오
옥
온
올
옮
옳
옴
옵
옷
옹
와
완
왈
왓
왔
왕
왜
외
왼
요
욕
욘
욤
용
우
욱
운
울
움
웃
웅
워
원
월
웠
웨
웬
웰
웹
위
윅
윈
윌
윗
윙
유
육
윤
율
융
으
윽
은
을
음
읍
응
의
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잎
자
작
잔
잘
잠
잡
장
잦
재
잭
쟁
쟈
저
적
전
절
젊
점
접
정
젖
제
젝
젠
젤
져
졌
조
족
존
졸
좀
좁
종
좋
좌
죄
죠
주
죽
준
줄
줌
중
줘
줬
쥐
쥬
쥰
즈
즉
즌
즐
즘
증
지
직
진
질
짐
집
짓
징
짙
짜
짝
짧
짱
째
쩌
쩔
쪽
쫓
쭉
쯔
쯤
찌
찍
찔
차
착
찬
찮
찰
참
창
찾
채
책
챈
챌
챔
챙
처
척
천
철
첨
첩
첫
청
체
첸
첼
쳐
쳤
초
촉
촌
촛
총
촨
촬
최
추
축
춘
출
춤
충
춰
췌
취
츄
츠
측
츰
층
치
칙
친
칠
침
칩
칭
카
칸
칼
캄
캅
캉
캐
캔
캘
캠
캡
캣
커
컨
컫
컬
컴
컵
컷
컸
케
켄
켈
켓
켜
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
쾌
쾰
쿄
쿠
쿡
쿤
쿨
쿼
퀘
퀴
퀸
큐
큘
크
큰
클
큼
키
킥
킨
킬
킴
킷
킹
타
탁
탄
탈
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탱
터
턱
턴
털
텀
테
텍
텐
텔
템
텝
톈
토
톡
톤
톨
톰
톱
통
퇴
투
툰
툴
툼
퉁
튀
튜
튠
튬
트
특
튼
틀
틈
티
틱
틴
틸
팀
팅
파
팍
판
팔
팜
팝
팟
팡
패
팩
팬
팽
퍼
펀
펄
펌
펑
페
펙
펜
펠
펫
펴
편
펼
평
폐
포
폭
폰
폴
폼
퐁
표
푸
푼
풀
품
풋
풍
퓨
프
픈
플
픔
피
픽
핀
필
핍
핑
하
학
한
할
함
합
핫
항
해
핵
핸
햄
햇
했
행
향
허
헌
헐
험
헝
헤
헨
헬
혀
혁
현
혈
혐
협
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
화
확
환
활
황
회
획
횟
횡
효
후
훈
훌
훔
훗
훨
훼
휘
휠
휩
휴
흉
흐
흑
흔
흘
흙
흡
흥
흩
희
흰
히
힌
힐
힘
힙
##의
##에
##을
##이
##은
##년
##는
##한
##로
##가
##으로
##에서
있다
##를
##고
##과
##다
##이다
##인
##도
##하는
##기
##서
##하고
##했다
##지
##스
##하였다
##와
##리
##사
##어
##하여
##된
##되었다
##자
있는
확인함
##장
##시
##한다
##게
##원
##대
##해
##부
##적
##할
##회
##면
##상
##드
##트
##에는
3월
##적인
##수
한다
##주
12월
##나
4월
##정
##전
10월
7월
##명
##되어
9월
##아
##적으로
##성
5월
##구
1월
6월
8월
##라
##군
11월
2월
##하게
##부터
##었다
##제
되었다
그는
##히
대한
##화
1일
이후
##까지
##일
##선
같은
##치
##진
2014년
##동
##간
2012년
2016년
2011년
##만
2013년
2010년
2015년
함께
다른
또한
##위
위해
2009년
##들이
##크
##호
##국
##관
또는
##조
2008년
2017년
때문에
##키
##식
것을
##산
##며
그의
##계
##운
##야
##개
##터
그러나
영어
##당
##쪽
##된다
된다
##종
가장
##소
##하기
##미
2007년
있으며
##타
##하며
따라
##들은
일본
##역
그리고
##학
##차
미국
의해
했다
##에서는
##하지
##마
것으로
하는
##던
##생
##으며
에서
것이다
##카
2018년
있었다
##되는
당시
##즈
##용
##세
##단
##교
##들의
##권
##신
##연
##니
##코
##행
통해
많은
모든
다시
##들을
##문
대한민국
##에게
##리는
2006년
##토
현재
##려
##업
##들
##년에
##았다
##우
것이
##형
대한민국의
##린
##기도
##리를
##공
##력
##오
위한
##프
경우
문서
##지만
등의
하였다
##데
##노
##되고
##물
모두
##비
##기를
##체
으로
##여
##보
것은
여러
##반
##대학교
2005년
보존된
일본어
##현
##영
##러
이다
##면서
##리아
##위를
##록
##르
##실
##후
##내
라고
##경
##이는
##설
자신의
##음
##사를
하고
##개의
##무
세계
2004년
##하다
하지만
##지는
##졌다
##직
##합
라는
##난
##판
대해
##이며
##상을
등을
##법
##기에
이는
##력을
이러한
##였다
##점
##안
##스트
##립
##번
##으나
##하
이를
##루
##장을
##에도
##재
##임
##하였고
등이
##성을
##민
2002년
##지를
##남
##온
##양
2003년
##주의
##서는
##하면서
원본
##래
##급
##대로
미국의
##분
##른
##표
축구
되어
15일
##했고
##하면
같이
##천
##료
##집
##작
##월
##자가
없다
10일
다음과
##모
##국의
인해
특히
새로운
2일
위치한
##금
문서에서
##청
없는
##는다
##본
있고
30일
##정을
##석
##왕
번째
이에
주로
##색
20일
##거
##져
##버
##이트
##중
##는데
동안
##날
##바
##학급
2001년
관한
##방
영화
매우
##론
##랜드
28일
##유
##자의
##통
25일
4일
있던
리그
##이나
##남도
##부의
2000년
##속
5일
##리가
##령
가지고
##량
##이지
27일
##리그
일본의
16일
졸업
아니라
3일
중국
26일
##명의
##격
##렸다
않고
29일
##티
시즌
있어
21일
18일
12일
17일
14일
##파
9일
##기는
8일
22일
##류
받았다
##어진
##학교
7일
23일
13일
##군의
##리에
##시아
##기의
11일
많이
##강
24일
##약
프랑스
##철
일부
1999년
##기가
##르는
##세기
6일
##언
##식을
##승
서울
##니다
##저
##인의
##디
##번째
##함
##요
한국
##질
##이스
19일
##었고
##자를
1998년
않았다
##씨
##스의
##희
##름
##사가
##나는
##널
##란
##되었고
##리의
##근
영국
결국
##편
##슨
##항
##녀
하여
1996년
독일
##발
##했으며
##니아
##원을
##환
이라는
##술
##브
##칭
다음
##출
말한다
##었으며
##족
따라서
##도를
1997년
않는다
##명을
##품
##부에
##사의
같다
##성이
한편
##하였으며
##격을
##자는
다양한
##제를
드라마
##제로
##대를
##더
##계를
##어난
##이고
##도로
##도의
##제가
않은
1995년
되는
##준
##일보
##전을
아들
거의
##이자
##친
주요
##등학교
##포
##거나
높은
##장이
##곡
않는
##되었으며
어떤
31일
이라고
우승
##회의
이름을
##므로
##었으나
후에
##레
##런
##인이
##화를
##초
##수의
##턴
##이가
작은
##자로
그가
##권을
영향을
##이드
동시에
##입
경기도
역시
##버스
##례
##났다
##스터
가운데
##부는
##이었다
##절
지역
##션
##될
따르면
##정한
##음을
인구는
##라고
##되지
조선
있는데
##쪽으로
##냈다
##라는
##간의
기원전
##처
##츠
1994년
의한
변경
##도는
기자
##수를
##쿠
##람
혹은
국제
##었던
##광역시
##란드
##들에게
##용하여
##별
##드는
##력이
##랑
##리고
알려져
##했던
크게
여자
##치를
##기로
러시아
처음
각각
기준
##백
##극
중요한
##스는
##장은
아닌
방송
##사는
가진
이어
하며
사이에
##진다
##어져
##용한
전쟁
##세의
##선의
##학과
##황
##야마
##디오
아버지
##른다
게임
열린
##각
##탄
##이를
되고
##키는
1992년
##장으로
##명이
이상
최초의
직접
마지막
서로
##점을
##림
대학
1993년
위하여
##목
##하기도
대하여
도쿄
성우
##명한
유럽
##도가
##대한
교장
개의
##위원회
##신문
##전에
##벌
##가는
##지고
있을
##퍼
##가지
##물을
역할을
가지
수도
##동을
##워
1987년
거쳐
##었지만
##대의
##규
1991년
##역이다
있다고
##축
##해서
##너
##로는
##신을
##긴
처음으로
때문이다
이것은
##층
##군은
대통령
##복
시작했다
받아
##상의
##심
##린다
##사로
앨범
바로
##건
들어
##도록
1990년
이미
취임
##약을
대학교
##치는
##용할
##용을
##들과
##식으로
##비아
구간
##왔다
##써
기타
##원이
만든
##릭
##병
##위에
##지의
없이
이탈리아
공식
##수가
##부를
##원의
받은
##제의
음악
##었는데
##결
##팀
##였으나
로마
##능
중심으로
##업을
속하는
서울특별시
##드라마
##투
##낸
##일한
##훈
1988년
##배
있지만
그를
##무를
##선을
##하던
1989년
작곡
##있다
남자
계속
##았고
있다는
등에
설립
##균
##정에
##문을
##네
##시마
##울
##르게
##그
달리
작사
이름은
##명은
##의를
##원으로
##외
##성된
싱글
선수
##체의
일반적으로
현재의
자신이
##하자
##향
##성의
받고
##열
##가와
좋은
##존
##읍
##리스
##보다
##철도
##으면
##링
##다가
##독
##적을
하다
##모토
##혀
이상의
##지가
##어를
이런
##르고
##어로
감독
기준으로
##중에
경기에서
##부가
##대에
되었고
##다는
활동을
##상으로
##지로
##나라
##북
어느
대신
##오는
##렇게
명의
##넷
##요일
##인을
##실을
최초로
##북도
최고
배우이다
##태
##장의
##육
그녀는
##상이
원래
##카와
보통
##있는
이전
두고
확인
##컬
##쪽에
##원은
##켰다
배우
##지에
##체를
##갔다
대부분의
##이터
##군이
예를
##태로
1986년
결과
라디오
##다고
올림픽
##물의
##릴
##장에
경기
관련
##구의
##자인
##년대
국도
등으로
##소를
현재는
##사에
##호를
##이어
하나이다
##조를
##험
이때
##심을
##엔
##룹
##신의
##제는
##년부터
##주시
##정에서
##내는
##이의
##학적
철도
초대
##회를
##인은
##케
##률
발매
##교의
##행을
태어났다
##겨
하지
##우스
이유로
##류의
##망
##전에서
##방송
##자와
##말
있었던
##나다
졸업식
##달
##호선
1984년
##간을
##움을
하나의
##든
##포츠
1985년
있어서
중국어
##쳤다
##틴
##이션
보인다
##프트
##뉴스
전에
##종의
시리즈
개교
해당
##보를
있게
연구
##억
1일에
##수로
운영
##와의
걸쳐
##해를
##양의
##가를
##체가
2년
##처럼
##로서
##위로
##로부터
##장하는
##블
##베
이름으로
##째
##들어
국가
대회
1983년
##세는
##것을
##수는
##동안
##법을
연합뉴스
편성
##겼다
개시
지정되었다
모습을
##렀다
사용하는
##름이
##스로
##년에는
없었다
##조의
##사와
##용된다
##장에서
그들의
어머니
##엄
##칸
##예
1981년
##되면서
##용이
##능하다
전체
##간이
##엘
소속
지역의
##임을
##분을
##대가
##피
텔레비전
##구를
##것이
사건
30일에
##춘
1980년
사람이
면적은
##대는
1982년
이들은
##쪽으로는
##능한
보고
위에
##인이다
제2차
##정이
##스를
##운드
월드컵
##이브
것이라고
공립
선수이다
##찰
##동차
##되며
최대
##서를
1회
영국의
##단의
노래
밝혔다
더욱
여성
##공화국
##켜
것에
연속
많다
##팅
##매
##창
##리로
고대
##호는
나는
##주는
##간에
##시간
##능을
비해
##레스
##갈
독일어
##등
##련
##볼
##그램
##하라
도시
##라의
##마다
##트를
##세가
##관은
##과의
말했다
시대
사이의
설치
애니메이션
중에
##빈
프로
갖고
##사카
목적으로
##였던
그들은
##당한
이며
##드를
##획
불구하고
##았으며
이란
뉴스
##성되어
##섯
##컵
수상
대전
완전히
##비스
지정
먼저
이와
의하여
포함한
하나로
##품을
##치가
현대
##재한다
제작
독일의
##감
##대학
지방
##셜
##담
등과
머신
6일에
##계에
오브
프랑스의
7일에
##닝
보다
##랐다
##살
초기
##페인
어린
##어는
##식의
정도로
야구
##커
대부분
널리
11일에
##성은
##식은
##군을
정도
##락
##하의
##요한
다만
있도록
##프리카
##범
디지털
##원에
##템
가수
##해야
경우가
##했지만
##도에
있으나
##정되었다
##님
##웠다
##치고
##무라
여기서
경상북도
그리스
주의
그녀의
편곡
##맹
15일에
##학자
27일에
이라
29일에
##욕
20일에
##어졌다
이야기
일을
개발
알려진
##분에
동아일보
따른
사용한다
인구
1945년
그대로
##시대
##화가
##一
##丁
##七
##万
##丈
##三
##上
##下
##不
##丑
##且
##丕
##世
##丘
##丙
##丞
##中
##串
##丸
##丹
##主
##乂
##乃
##久
##之
##乍
##乎
##乏
##乖
##乘
##乙
##九
##乞
##也
##乳
##乾
##亂
##了
##予
##事
##二
##于
##云
##互
##五
##井
##亘
##些
##亞
##亡
##亢
##交
##亥
##亦
##亨
##享
##京
##亭
##亮
##亶
##人
##什
##仁
##仄
##仇
##今
##介
##仍
##仔
##仕
##他
##仗
##付
##仙
##仝
##代
##令
##以
##仰
##仲
##件
##价
##任
##企
##伉
##伊
##伍
##伎
##伏
##伐
##休
##伯
##伴
##伶
##伸
##伺
##似
##伽
##佃
##但
##佇
##佈
##位
##低
##住
##佐
##佑
##何
##余
##佚
##佛
##作
##佩
##佯
##佰
##佳
##佶
##使
##侃
##侄
##來
##侈
##例
##侍
##侏
##侑
##侖
##供
##依
##侮
##侯
##侵
##侶
##便
##係
##促
##俄
##俊
##俎
##俑
##俗
##俚
##保
##俟
##俠
##信
##修
##俯
##俱
##俳
##俵
##俸
##俺
##倆
##倉
##個
##倍
##們
##倒
##倖
##候
##倚
##借
##倡
##倣
##値
##倦
##倪
##倫
##倬
##倭
##倻
##偃
##假
##偈
##偉
##偏
##偕
##做
##停
##健
##側
##偵
##偶
##傀
##傅
##傍
##傑
##傘
##備
##催
##傭
##傲
##傳
##債
##傷
##傾
##僅
##僉
##像
##僑
##僕
##僖
##僚
##僧
##僭
##價
##僻
##儀
##儁
##億
##儉
##儒
##償
##儡
##優
##儲
##儷
##儼
##兀
##允
##元
##兄
##充
##兆
##兇
##先
##光
##克
##兌
##免
##兎
##兒
##兜
##兢
##入
##內
##全
##兩
##兪
##八
##公
##六
##兮
##共
##兵
##其
##具
##典
##兼
##冀
##円
##冊
##再
##冒
##冕
##冗
##冠
##冥
##冪
##冬
##冶
##冷
##凄
##准
##凉
##凋
##凌
##凍
##凜
##凝
##凡
##凰
##凱
##凶
##凸
##凹
##出
##函
##刀
##刃
##分
##切
##刈
##刊
##刎
##刑
##列
##初
##判
##別
##利
##刪
##刮
##到
##制
##刷
##券
##刹
##刺
##刻
##剃
##則
##削
##剋
##剌
##前
##剔
##剖
##剛
##剝
##剩
##剪
##副
##割
##創
##剽
##剿
##劃
##劇
##劈
##劉
##劍
##劑
##力
##功
##加
##劣
##助
##努
##劫
##劾
##勁
##勃
##勅
##勇
##勉
##勒
##動
##勖
##勘
##務
##勛
##勝
##勞
##募
##勢
##勤
##勳
##勵
##勸
##勺
##勻
##勾
##勿
##包
##匈
##匍
##匐
##匕
##化
##北
##匙
##匠
##匡
##匣
##匪
##匯
##匹
##匿
##區
##十
##千
##升
##午
##卉
##半
##卍
##卑
##卒
##卓
##協
##南
##博
##卜
##卞
##占
##卦
##卯
##印
##危
##却
##卵
##卷
##卿
##厄
##厘
##厚
##原
##厥
##厦
##厭
##去
##參
##又
##叉
##及
##友
##反
##叔
##取
##受
##叛
##叡
##叢
##口
##古
##句
##叩
##只
##叫
##召
##叭
##可
##台
##叱
##史
##右
##司
##吃
##各
##合
##吉
##吊
##同
##名
##后
##吏
##吐
##向
##君
##吝
##吟
##吠
##否
##吩
##含
##吳
##吸
##吹
##吻
##吼
##吾
##呂
##呈
##告
##呑
##周
##呪
##味
##呵
##呼
##命
##咀
##咆
##和
##咎
##咐
##咤
##咨
##咫
##咬
##咳
##咸
##咽
##哀
##品
##哄
##哈
##哉
##員
##哥
##哨
##哭
##哮
##哲
##哺
##唄
##唆
##唇
##唐
##唯
##唱
##唾
##啄
##商
##問
##啓
##啖
##啞
##啼
##喀
##善
##喆
##喇
##喉
##喊
##喘
##喙
##喚
##喜
##喝
##喧
##喩
##喪
##喫
##喬
##單
##嗅
##嗚
##嗜
##嗟
##嗣
##嗽
##嘆
##嘉
##嘔
##嘗
##嘯
##嘲
##嘴
##嘶
##器
##噴
##嚆
##嚮
##嚴
##嚼
##囊
##囍
##囑
##囚
##四
##回
##因
##困
##固
##圃
##圈
##國
##圍
##園
##圓
##圖
##團
##土
##在
##圭
##地
##圻
##址
##坂
##均
##坊
##坍
##坎
##坐
##坑
##坡
##坤
##坦
##坪
##坵
##垂
##型
##垓
##垠
##垢
##垣
##埃
##埋
##城
##域
##埠
##埴
##執
##培
##基
##埼
##堀
##堂
##堅
##堆
##堊
##堡
##堤
##堪
##堯
##堰
##報
##場
##堵
##堺
##塊
##塑
##塔
##塗
##塘
##塚
##塞
##塢
##塵
##塹
##塾
##境
##墅
##墉
##墓
##墜
##增
##墟
##墨
##墩
##墮
##墳
##墾
##壁
##壇
##壑
##壓
##壕
##壘
##壞
##壟
##壤
##士
##壬
##壯
##壹
##壺
##壽
##夏
##夔
##夕
##外
##夙
##多
##夜
##夢
##大
##天
##太
##夫
##夭
##央
##失
##夷
##夾
##奄
##奇
##奈
##奉
##奎
##奏
##奐
##契
##奔
##奕
##套
##奚
##奠
##奢
##奧
##奪
##奬
##奭
##奮
##女
##奴
##奸
##好
##如
##妃
##妄
##妊
##妓
##妖
##妙
##妥
##妨
##妬
##妹
##妻
##妾
##姆
##姉
##始
##姐
##姑
##姓
##委
##姚
##姜
##姝
##姦
##姨
##姪
##姬
##姻
##姿
##威
##娃
##娑
##娘
##娛
##娜
##娟
##娠
##娥
##娩
##娶
##娼
##婁
##婆
##婉
##婚
##婢
##婦
##媒
##媚
##媛
##嫁
##嫂
##嫉
##嫌
##嫡
##嫦
##嫩
##嬅
##嬉
##嬌
##嬪
##孀
##子
##孔
##孕
##字
##存
##孚
##孜
##孝
##孟
##季
##孤
##孩
##孫
##孰
##孵
##學
##孺
##宅
##宇
##守
##安
##宋
##完
##宏
##宓
##宕
##宗
##官
##宙
##定
##宛
##宜
##客
##宣
##室
##宥
##宦
##宮
##宰
##害
##宴
##宵
##家
##宸
##容
##宿
##寂
##寄
##寅
##密
##寇
##富
##寐
##寒
##寓
##寔
##寞
##察
##寡
##寢
##寥
##實
##寧
##寨
##審
##寫
##寬
##寮
##寵
##寶
##寸
##寺
##封
##射
##將
##專
##尉
##尊
##尋
##對
##導
##小
##少
##尖
##尙
##尤
##就
##尸
##尹
##尺
##尻
##尼
##尾
##尿
##局
##居
##屆
##屈
##屋
##屍
##屎
##屑
##展
##屠
##屢
##層
##履
##屬
##屯
##山
##屹
##岐
##岑
##岡
##岩
##岫
##岬
##岱
##岳
##岷
##岸
##峙
##峠
##峨
##峯
##峰
##峴
##島
##峻
##峽
##崇
##崎
##崑
##崔
##崖
##崗
##崙
##崧
##崩
##嵋
##嵌
##嵐
##嵩
##嵯
##嶇
##嶋
##嶠
##嶺
##嶼
##嶽
##巍
##巒
##巖
##川
##州
##巡
##巢
##工
##左
##巧
##巨
##巫
##差
##己
##已
##巳
##巴
##巷
##巽
##巾
##市
##布
##帆
##希
##帑
##帖
##帛
##帝
##帥
##師
##席
##帳
##帶
##常
##帽
##幀
##幅
##幇
##幌
##幕
##幟
##幡
##幢
##幣
##干
##平
##年
##幸
##幹
##幻
##幼
##幽
##幾
##庄
##庇
##床
##序
##底
##店
##庚
##府
##庠
##度
##座
##庫
##庭
##庵
##庶
##康
##庸
##庾
##廂
##廈
##廉
##廊
##廓
##廖
##廚
##廟
##廠
##廢
##廣
##廬
##廳
##延
##廷
##建
##廻
##弁
##弄
##弊
##式
##弑
##弓
##弔
##引
##弗
##弘
##弛
##弟
##弦
##弧
##弩
##弱
##張
##强
##弼
##彈
##彊
##彌
##彎
##彗
##彙
##形
##彦
##彧
##彩
##彪
##彫
##彬
##彭
##彰
##影
##彷
##役
##彼
##彿
##往
##征
##待
##徇
##徊
##律
##後
##徐
##徑
##徒
##得
##徘
##徙
##從
##徠
##御
##徨
##復
##循
##微
##徵
##德
##徹
##徽
##心
##必
##忌
##忍
##志
##忘
##忙
##忠
##快
##念
##忽
##忿
##怒
##怖
##怜
##思
##怠
##怡
##急
##性
##怨
##怪
##怯
##恂
##恃
##恍
##恐
##恒
##恕
##恙
##恢
##恣
##恤
##恥
##恨
##恩
##恪
##恬
##恭
##息
##恰
##悅
##悉
##悌
##悍
##悔
##悖
##悚
##悟
##悠
##患
##悲
##悶
##悸
##悼
##情
##惇
##惑
##惚
##惜
##惟
##惠
##惡
##惰
##惱
##想
##惶
##惹
##惺
##愁
##愈
##愉
##愍
##意
##愕
##愚
##愛
##感
##愧
##愷
##愼
##愿
##慄
##慈
##態
##慌
##慕
##慘
##慟
##慢
##慣
##慧
##慨
##慮
##慰
##慶
##慷
##慾
##憂
##憎
##憐
##憑
##憚
##憤
##憧
##憩
##憫
##憬
##憲
##憶
##憾
##懇
##懈
##應
##懋
##懦
##懲
##懶
##懷
##懸
##懺
##懼
##懿
##戀
##戈
##戊
##戌
##戍
##戎
##成
##我
##戒
##或
##戚
##戟
##戡
##截
##戮
##戰
##戱
##戴
##戶
##戾
##房
##所
##扁
##扇
##扈
##扉
##手
##才
##打
##托
##扮
##扱
##扶
##批
##扼
##承
##技
##抄
##抉
##把
##抑
##抒
##投
##抗
##折
##抛
##披
##抱
##抵
##抹
##押
##抽
##拂
##拇
##拉
##拌
##拍
##拏
##拐
##拒
##拓
##拔
##拖
##拗
##拘
##拙
##招
##拜
##括
##拭
##拮
##拯
##拱
##拳
##拷
##拾
##拿
##持
##指
##按
##挑
##挫
##振
##挺
##挽
##挾
##捉
##捌
##捏
##捐
##捕
##捧
##捨
##据
##捲
##捷
##捺
##捻
##掃
##授
##掉
##掌
##排
##掖
##掘
##掛
##掠
##採
##探
##接
##控
##推
##掩
##措
##揀
##揄
##揆
##描
##提
##揖
##揚
##換
##握
##揭
##揮
##援
##揶
##損
##搏
##搖
##搗
##搜
##搬
##搭
##携
##搾
##摘
##摠
##摩
##摯
##摸
##摹
##摺
##撈
##撑
##撒
##撓
##撞
##撤
##撥
##撫
##播
##撮
##撰
##撲
##撻
##擁
##擄
##擅
##擇
##擊
##操
##擎
##擒
##擔
##擘
##據
##擢
##擦
##擧
##擬
##擲
##擴
##擺
##擾
##攀
##攘
##攝
##攣
##攪
##攫
##攬
##支
##收
##攸
##改
##攻
##放
##政
##故
##效
##敍
##敎
##敏
##救
##敖
##敗
##敞
##敢
##散
##敦
##敬
##敲
##整
##敵
##敷
##數
##斂
##斃
##文
##斌
##斐
##斑
##斗
##料
##斛
##斜
##斟
##斡
##斤
##斥
##斧
##斬
##斯
##新
##斷
##方
##於
##施
##旁
##旅
##旋
##旌
##族
##旗
##无
##日
##旦
##旨
##早
##旬
##旭
##旱
##旺
##旻
##旼
##昆
##昇
##昉
##昊
##昌
##明
##昏
##易
##昔
##昕
##星
##映
##春
##昧
##昨
##昭
##是
##昱
##昴
##昶
##晁
##時
##晃
##晉
##晋
##晏
##晝
##晞
##晟
##晤
##晦
##晨
##晩
##普
##景
##晴
##晶
##晷
##智
##暄
##暇
##暈
##暉
##暎
##暐
##暑
##暖
##暗
##暠
##暢
##暫
##暮
##暴
##暹
##曄
##曆
##曇
##曉
##曖
##曙
##曜
##曝
##曠
##曦
##曰
##曲
##曳
##更
##曷
##書
##曹
##曺
##曼
##曾
##替
##最
##會
##月
##有
##朋
##服
##朔
##朕
##朗
##望
##朝
##期
##朦
##朧
##木
##未
##末
##本
##札
##朱
##朴
##机
##朽
##杆
##杉
##李
##杏
##材
##村
##杓
##杖
##杜
##杞
##束
##杭
##杯
##杰
##東
##杵
##杷
##松
##板
##枇
##枉
##枋
##析
##枕
##林
##枚
##果
##枝
##枯
##架
##枷
##柄
##柏
##某
##柑
##染
##柔
##柚
##柝
##柩
##柬
##柯
##柱
##柳
##柴
##柵
##査
##柾
##栓
##栖
##栗
##校
##栢
##株
##核
##根
##格
##栽
##桀
##桁
##桂
##桃
##案
##桐
##桑
##桓
##桔
##桶
##桿
##梁
##梅
##梓
##梗
##條
##梟
##梢
##梧
##梨
##梭
##梯
##械
##梱
##梳
##梵
##梶
##棄
##棉
##棋
##棍
##棒
##棕
##棗
##棘
##棚
##棟
##棠
##棧
##棨
##森
##棲
##棹
##棺
##椀
##椅
##植
##椎
##椒
##椰
##椽
##椿
##楊
##楓
##楔
##楕
##楚
##楞
##楠
##楡
##楢
##楣
##楨
##楫
##業
##楯
##極
##楷
##楸
##楹
##榕
##榛
##榜
##榮
##榴
##榻
##槃
##構
##槌
##槍
##槐
##槻
##槽
##槿
##樂
##樊
##樑
##樓
##標
##樞
##樟
##模
##樣
##樵
##樸
##樹
##樺
##樽
##橄
##橈
##橋
##橘
##橙
##機
##橡
##橫
##檀
##檄
##檎
##檗
##檜
##檢
##檳
##檻
##櫂
##櫃
##櫓
##櫚
##櫛
##櫻
##欄
##權
##欒
##欖
##欠
##次
##欣
##欲
##欺
##欽
##款
##歆
##歇
##歌
##歎
##歐
##歡
##止
##正
##此
##步
##武
##歪
##歲
##歷
##歸
##死
##歿
##殃
##殆
##殉
##殊
##殖
##殘
##殯
##殲
##段
##殷
##殺
##殼
##殿
##毁
##毅
##毆
##毋
##母
##每
##毒
##毓
##比
##毗
##毘
##毛
##毫
##毬
##氈
##氏
##民
##氓
##氣
##水
##氷
##永
##氾
##汀
##汁
##求
##汎
##汐
##汕
##汗
##汚
##汝
##汞
##江
##池
##汨
##汪
##汰
##汲
##汶
##決
##汽
##汾
##沁
##沂
##沃
##沅
##沆
##沈
##沌
##沐
##沒
##沓
##沔
##沖
##沙
##沛
##沫
##沮
##河
##沸
##油
##治
##沼
##沽
##沾
##沿
##況
##泄
##泉
##泊
##泌
##泓
##法
##泗
##泛
##泡
##波
##泣
##泥
##注
##泮
##泰
##泳
##洋
##洗
##洙
##洛
##洞
##津
##洩
##洪
##洲
##洵
##洸
##洹
##活
##洽
##派
##流
##浙
##浚
##浜
##浣
##浦
##浩
##浪
##浬
##浮
##浴
##海
##浸
##涅
##涇
##消
##涉
##涌
##涎
##涓
##涕
##涯
##液
##涵
##淀
##淄
##淅
##淆
##淇
##淋
##淑
##淘
##淚
##淞
##淡
##淨
##淪
##淫
##淮
##深
##淳
##淵
##混
##淸
##淹
##淺
##添
##渗
##渚
##減
##渠
##渡
##渣
##渤
##渥
##渦
##測
##渭
##港
##渲
##渴
##游
##渺
##渾
##湃
##湄
##湊
##湍
##湖
##湘
##湛
##湟
##湧
##湮
##湯
##湳
##源
##準
##溜
##溝
##溟
##溢
##溥
##溪
##溫
##溯
##溶
##溺
##滂
##滄
##滅
##滉
##滋
##滌
##滎
##滑
##滓
##滔
##滯
##滴
##滸
##滾
##滿
##漁
##漂
##漆
##漏
##漑
##演
##漕
##漠
##漢
##漣
##漫
##漬
##漱
##漲
##漸
##漿
##潁
##潑
##潔
##潘
##潛
##潞
##潟
##潢
##潤
##潭
##潮
##潰
##潼
##澁
##澄
##澈
##澍
##澎
##澗
##澤
##澧
##澱
##澳
##澹
##激
##濁
##濂
##濃
##濕
##濟
##濠
##濡
##濤
##濫
##濬
##濯
##濱
##濾
##瀆
##瀉
##瀋
##瀏
##瀑
##瀕
##瀘
##瀚
##瀛
##瀝
##瀞
##瀟
##瀧
##瀨
##瀾
##灌
##灑
##灘
##灝
##灣
##火
##灰
##灸
##灼
##災
##炅
##炊
##炎
##炒
##炘
##炙
##炫
##炬
##炭
##炯
##炳
##炸
##点
##烈
##烏
##烘
##烙
##烟
##烹
##烽
##焉
##焙
##焚
##無
##焦
##焰
##然
##煇
##煉
##煊
##煌
##煎
##煙
##煜
##煞
##煤
##煥
##煦
##照
##煩
##煬
##煮
##煽
##熄
##熊
##熏
##熒
##熔
##熙
##熟
##熬
##熱
##熹
##熾
##燁
##燃
##燈
##燎
##燐
##燒
##燕
##營
##燥
##燦
##燧
##燭
##燮
##燻
##燼
##燾
##燿
##爆
##爐
##爛
##爪
##爬
##爭
##爰
##爲
##爵
##父
##爺
##爻
##爽
##爾
##牆
##片
##版
##牌
##牒
##牙
##牛
##牝
##牟
##牡
##牢
##牧
##物
##牲
##特
##牽
##犀
##犁
##犢
##犧
##犬
##犯
##狀
##狂
##狄
##狐
##狗
##狙
##狡
##狩
##狸
##狹
##狼
##猖
##猛
##猜
##猝
##猥
##猩
##猪
##猫
##猶
##猷
##猾
##猿
##獄
##獅
##獐
##獨
##獲
##獵
##獸
##獺
##獻
##玄
##率
##玉
##王
##玖
##玟
##玩
##玲
##玳
##珀
##珂
##珉
##珊
##珍
##珏
##珙
##珞
##珠
##珣
##珥
##珩
##珪
##班
##現
##球
##琅
##理
##琇
##琉
##琛
##琢
##琥
##琦
##琨
##琪
##琬
##琮
##琰
##琳
##琴
##琵
##琶
##琿
##瑀
##瑁
##瑄
##瑋
##瑕
##瑗
##瑙
##瑚
##瑛
##瑜
##瑞
##瑟
##瑠
##瑤
##瑩
##瑪
##瑯
##瑾
##璃
##璇
##璉
##璋
##璘
##璜
##璞
##璟
##璧
##璨
##環
##璽
##璿
##瓊
##瓏
##瓘
##瓚
##瓜
##瓢
##瓣
##瓦
##瓮
##瓷
##甄
##甑
##甕
##甘
##甚
##生
##産
##甥
##甦
##用
##甫
##甬
##田
##由
##甲
##申
##男
##甸
##町
##界
##畏
##畑
##畔
##留
##畜
##畝
##畢
##略
##畦
##番
##異
##畵
##當
##畸
##畿
##疆
##疇
##疊
##疋
##疎
##疏
##疑
##疫
##疱
##疲
##疵
##疸
##疹
##疼
##疽
##疾
##病
##症
##痍
##痒
##痔
##痕
##痘
##痙
##痛
##痢
##痰
##痴
##痺
##瘀
##瘍
##瘟
##瘠
##瘡
##瘤
##瘦
##療
##癌
##癒
##癖
##癡
##癬
##癲
##癸
##登
##發
##白
##百
##的
##皆
##皇
##皎
##皐
##皓
##皮
##皺
##皿
##盂
##盃
##盆
##盈
##益
##盒
##盖
##盛
##盜
##盞
##盟
##盡
##監
##盤
##盧
##目
##盲
##直
##相
##盼
##盾
##省
##眉
##看
##眞
##眠
##眩
##眷
##眸
##眺
##眼
##着
##睛
##睡
##督
##睦
##睫
##睹
##睾
##睿
##瞋
##瞑
##瞞
##瞥
##瞬
##瞭
##瞰
##瞳
##瞻
##瞼
##瞿
##矗
##矛
##矜
##矢
##矣
##知
##矩
##短
##矮
##矯
##石
##砂
##砥
##砦
##砧
##砲
##破
##硅
##硏
##硝
##硫
##硬
##硯
##硼
##碁
##碇
##碌
##碍
##碎
##碑
##碗
##碣
##碧
##碩
##確
##碼
##磁
##磅
##磊
##磋
##磐
##磨
##磯
##礁
##礎
##礪
##礫
##礬
##示
##社
##祀
##祁
##祇
##祈
##祉
##祐
##祖
##祗
##祚
##祜
##祝
##神
##祠
##祥
##票
##祭
##祺
##祿
##禁
##禍
##禎
##福
##禦
##禧
##禪
##禮
##禱
##禹
##禽
##禾
##禿
##秀
##私
##秉
##秋
##科
##秒
##秘
##租
##秤
##秦
##秧
##秩
##移
##稀
##稅
##程
##稍
##稔
##稗
##稙
##稚
##稜
##稟
##稠
##種
##稱
##稷
##稻
##稼
##稽
##稿
##穀
##穆
##積
##穎
##穗
##穢
##穩
##穫
##穰
##穴
##究
##穹
##空
##穿
##突
##窄
##窈
##窒
##窓
##窘
##窟
##窩
##窪
##窮
##窯
##窺
##竄
##竇
##竊
##立
##站
##竟
##章
##竣
##童
##竪
##竭
##端
##競
##竹
##竺
##竿
##笏
##笑
##笙
##笛
##笞
##笠
##符
##第
##笹
##筆
##等
##筋
##筍
##筏
##筐
##筑
##筒
##答
##策
##筠
##筵
##箇
##箋
##箏
##箔
##箕
##算
##管
##箭
##箱
##箴
##箸
##節
##篁
##範
##篆
##篇
##築
##篠
##篤
##篩
##簇
##簒
##簡
##簧
##簪
##簫
##簽
##簾
##簿
##籃
##籌
##籍
##籠
##籤
##籬
##米
##粉
##粒
##粕
##粗
##粘
##粟
##粥
##粧
##粮
##粱
##粲
##粹
##精
##糊
##糖
##糞
##糟
##糠
##糧
##系
##糾
##紀
##紂
##約
##紅
##紆
##紇
##紊
##紋
##納
##紐
##純
##紗
##紘
##紙
##級
##紛
##素
##紡
##索
##紫
##紬
##紮
##累
##細
##紳
##紹
##紺
##終
##絃
##組
##絆
##結
##絞
##絡
##絢
##給
##絨
##絮
##統
##絲
##絳
##絶
##絹
##綏
##經
##綜
##綠
##綢
##綬
##維
##綱
##網
##綴
##綸
##綺
##綻
##綽
##綾
##綿
##緊
##緋
##線
##緝
##緞
##締
##緣
##編
##緩
##緬
##緯
##練
##緻
##縉
##縊
##縛
##縞
##縣
##縫
##縮
##縱
##縷
##總
##績
##繁
##繆
##繇
##織
##繕
##繞
##繡
##繩
##繪
##繫
##繭
##繰
##繹
##繼
##纂
##續
##纏
##纓
##纖
##纜
##缶
##缸
##缺
##罌
##罐
##罔
##罕
##罪
##置
##罰
##署
##罵
##罷
##罹
##羅
##羈
##羊
##羌
##美
##羔
##羚
##羞
##群
##羨
##義
##羲
##羹
##羽
##翁
##翅
##翊
##翌
##翎
##習
##翔
##翟
##翠
##翡
##翩
##翰
##翹
##翼
##耀
##老
##考
##者
##耆
##而
##耐
##耕
##耗
##耘
##耳
##耶
##耽
##耿
##聆
##聊
##聖
##聘
##聚
##聞
##聯
##聰
##聲
##聳
##職
##聽
##聾
##聿
##肄
##肅
##肆
##肇
##肉
##肋
##肌
##肖
##肛
##肝
##股
##肢
##肥
##肩
##肪
##肯
##肱
##育
##肴
##肺
##胃
##胄
##背
##胎
##胚
##胞
##胡
##胤
##胥
##胱
##胴
##胸
##能
##脂
##脅
##脆
##脇
##脈
##脊
##脚
##脛
##脩
##脫
##脯
##脹
##脾
##腋
##腎
##腐
##腑
##腔
##腕
##腥
##腦
##腫
##腰
##腱
##腸
##腹
##腺
##腿
##膀
##膏
##膚
##膜
##膝
##膠
##膣
##膨
##膳
##膵
##膺
##膽
##膿
##臀
##臂
##臆
##臍
##臘
##臟
##臣
##臥
##臧
##臨
##自
##臭
##至
##致
##臺
##臻
##臼
##舅
##與
##興
##舊
##舌
##舍
##舒
##舛
##舜
##舞
##舟
##航
##舫
##般
##舵
##舶
##舷
##船
##艇
##艙
##艤
##艦
##艮
##良
##艱
##色
##艶
##艾
##芋
##芍
##芎
##芒
##芙
##芝
##芥
##芦
##芩
##芬
##芭
##芮
##芯
##花
##芳
##芷
##芸
##芹
##芻
##芽
##苑
##苔
##苗
##苛
##苞
##苟
##若
##苦
##英
##苾
##茂
##范
##茄
##茅
##茉
##茗
##茨
##茫
##茱
##茴
##茵
##茶
##茸
##茹
##荀
##草
##荊
##荏
##荒
##荷
##荻
##莉
##莊
##莎
##莖
##莘
##莞
##莢
##莪
##莫
##莽
##菁
##菅
##菊
##菌
##菓
##菖
##菜
##菩
##菫
##華
##菰
##菱
##菲
##菴
##萃
##萄
##萊
##萌
##萍
##萎
##萩
##萬
##萱
##萸
##落
##葉
##著
##葛
##葡
##董
##葦
##葫
##葬
##葵
##葺
##蒐
##蒔
##蒙
##蒜
##蒲
##蒸
##蒼
##蒿
##蓀
##蓄
##蓉
##蓋
##蓑
##蓬
##蓮
##蓼
##蔑
##蔓
##蔔
##蔗
##蔚
##蔡
##蔣
##蔥
##蔬
##蔭
##蔽
##蕁
##蕃
##蕉
##蕎
##蕙
##蕨
##蕩
##蕪
##蕭
##薄
##薇
##薑
##薔
##薛
##薦
##薨
##薩
##薪
##薯
##薰
##藁
##藉
##藍
##藏
##藕
##藜
##藝
##藤
##藥
##藩
##藪
##藺
##藻
##蘂
##蘆
##蘇
##蘊
##蘚
##蘭
##蘿
##虎
##虐
##虔
##處
##虛
##虜
##虞
##號
##虧
##虹
##蚊
##蚌
##蚓
##蚣
##蚤
##蚩
##蛇
##蛋
##蛙
##蛛
##蛟
##蛤
##蛭
##蛾
##蜀
##蜂
##蜃
##蜈
##蜘
##蜚
##蜜
##蝎
##蝕
##蝗
##蝦
##蝨
##蝴
##蝶
##蝸
##螂
##融
##螢
##螳
##螺
##蟄
##蟠
##蟬
##蟲
##蟹
##蟻
##蟾
##蠅
##蠟
##蠢
##蠣
##蠱
##蠶
##蠻
##血
##衆
##行
##衍
##術
##街
##衙
##衛
##衝
##衡
##衢
##衣
##表
##衫
##衰
##衷
##衿
##袁
##袂
##袈
##袋
##袍
##袒
##袖
##袞
##被
##袴
##裁
##裂
##裏
##裔
##裕
##裙
##補
##裝
##裟
##裡
##裨
##裳
##裴
##裸
##製
##複
##褐
##褒
##褥
##褪
##褶
##褻
##襄
##襟
##襪
##襲
##西
##要
##覃
##覆
##覇
##見
##規
##覓
##視
##親
##覲
##覺
##覽
##觀
##角
##解
##觸
##言
##訂
##訃
##計
##訊
##討
##訓
##訖
##託
##記
##訛
##訝
##訟
##訣
##訥
##訪
##設
##許
##訴
##訶
##診
##註
##詐
##詔
##評
##詛
##詞
##詠
##詢
##詣
##試
##詩
##詭
##詮
##詰
##話
##該
##詳
##詹
##誅
##誇
##誌
##認
##誓
##誕
##誘
##語
##誠
##誡
##誣
##誤
##誥
##誦
##誨
##說
##誰
##課
##誹
##誼
##調
##諂
##談
##請
##諍
##諏
##諒
##論
##諜
##諡
##諦
##諧
##諫
##諭
##諮
##諱
##諶
##諷
##諸
##諺
##諾
##謀
##謁
##謂
##謄
##謎
##謐
##謗
##謙
##謚
##講
##謝
##謠
##謨
##謫
##謬
##謳
##謹
##證
##譏
##識
##譚
##譜
##警
##譬
##譯
##議
##譴
##護
##譽
##讀
##變
##讐
##讒
##讓
##讚
##谷
##谿
##豁
##豆
##豈
##豊
##豌
##豚
##象
##豪
##豫
##豹
##豺
##貂
##貌
##貝
##貞
##負
##財
##貢
##貧
##貨
##販
##貪
##貫
##責
##貯
##貰
##貳
##貴
##貶
##買
##貸
##費
##貼
##貽
##貿
##賀
##賁
##賂
##賃
##賄
##資
##賈
##賊
##賑
##賓
##賚
##賜
##賞
##賠
##賢
##賣
##賤
##賦
##質
##賭
##賴
##購
##賽
##贄
##贅
##贈
##贊
##贍
##贓
##贖
##赤
##赦
##赫
##走
##赳
##赴
##起
##超
##越
##趙
##趣
##趨
##足
##趾
##跆
##跋
##跌
##跛
##距
##跡
##跨
##路
##跳
##踊
##踏
##踐
##踞
##踪
##踵
##蹂
##蹄
##蹇
##蹈
##蹊
##蹟
##蹴
##躁
##躇
##躊
##躍
##身
##躬
##軀
##車
##軋
##軌
##軍
##軒
##軟
##軫
##軸
##軻
##軾
##較
##載
##輒
##輓
##輔
##輕
##輛
##輜
##輝
##輟
##輦
##輩
##輪
##輯
##輸
##輻
##輾
##輿
##轄
##轅
##轉
##轍
##轎
##轟
##轢
##辛
##辜
##辣
##辦
##辨
##辭
##辯
##辰
##辱
##農
##迂
##迅
##迎
##近
##返
##迦
##迪
##迫
##迭
##述
##迷
##迹
##追
##退
##送
##适
##逃
##逅
##逆
##逍
##透
##逐
##途
##逕
##逗
##這
##通
##逝
##逞
##速
##造
##逢
##連
##逮
##週
##進
##逵
##逸
##逼
##逾
##遁
##遂
##遇
##遊
##運
##遍
##過
##遐
##道
##達
##違
##遙
##遜
##遞
##遠
##遡
##遣
##適
##遭
##遮
##遲
##遵
##遷
##選
##遺
##遼
##遽
##避
##邀
##邁
##邂
##邃
##還
##邇
##邈
##邊
##邏
##邑
##邕
##邢
##那
##邦
##邨
##邪
##邯
##邰
##邱
##邵
##邸
##郁
##郊
##郞
##郡
##部
##郭
##郵
##都
##鄂
##鄒
##鄕
##鄙
##鄧
##鄭
##鄲
##酉
##酋
##酌
##配
##酎
##酒
##酢
##酪
##酬
##酵
##酷
##酸
##醇
##醉
##醋
##醍
##醒
##醜
##醫
##醬
##醮
##醯
##醴
##釀
##采
##釉
##釋
##里
##重
##野
##量
##釐
##金
##釗
##釘
##釜
##針
##釣
##釧
##釵
##鈍
##鈞
##鈴
##鈺
##鈿
##鉀
##鉅
##鉉
##鉗
##鉛
##鉞
##鉢
##鉤
##銀
##銃
##銅
##銑
##銓
##銖
##銘
##銜
##銳
##銷
##銹
##鋏
##鋒
##鋤
##鋪
##鋸
##鋼
##錄
##錐
##錘
##錚
##錠
##錢
##錦
##錨
##錫
##錮
##錯
##鍊
##鍋
##鍍
##鍔
##鍛
##鍮
##鍵
##鍼
##鍾
##鎌
##鎔
##鎖
##鎚
##鎧
##鎬
##鎭
##鏃
##鏑
##鏞
##鏡
##鐘
##鐵
##鐸
##鑄
##鑑
##鑒
##鑽
##鑿
##長
##門
##閃
##閉
##開
##閏
##閑
##閒
##間
##閔
##閘
##閣
##閤
##閥
##閨
##閭
##閱
##閻
##闇
##闊
##闕
##闖
##關
##闡
##闢
##阜
##阡
##阪
##阮
##防
##阻
##阿
##陀
##陂
##附
##陋
##陌
##降
##限
##陛
##陝
##陞
##陟
##院
##陣
##除
##陪
##陰
##陳
##陵
##陶
##陷
##陸
##陽
##隅
##隆
##隊
##隋
##隍
##階
##隔
##隕
##隘
##隙
##際
##障
##隣
##隧
##隨
##險
##隱
##隷
##隻
##雀
##雁
##雄
##雅
##集
##雇
##雉
##雋
##雌
##雍
##雕
##雖
##雙
##雛
##雜
##離
##難
##雨
##雪
##雯
##雰
##雲
##零
##雷
##雹
##電
##需
##霆
##震
##霑
##霓
##霖
##霜
##霞
##霧
##霰
##露
##霹
##霽
##靂
##靄
##靈
##靑
##靖
##靜
##非
##靡
##面
##革
##靭
##靴
##靺
##鞋
##鞍
##鞏
##鞠
##鞨
##鞭
##韋
##韓
##韜
##音
##韶
##韻
##響
##頁
##頂
##頃
##項
##順
##須
##頊
##頌
##預
##頑
##頒
##頓
##頗
##領
##頭
##頰
##頸
##頹
##頻
##顆
##題
##額
##顎
##顔
##願
##類
##顥
##顧
##顫
##顯
##風
##颯
##颱
##飄
##飛
##食
##飢
##飯
##飴
##飼
##飽
##飾
##餃
##餉
##養
##餌
##餐
##餓
##餘
##館
##饅
##饉
##饋
##饌
##饑
##饒
##饗
##首
##香
##馥
##馨
##馬
##馭
##馮
##馱
##馳
##馴
##駁
##駐
##駒
##駕
##駙
##駝
##駭
##駱
##駿
##騎
##騙
##騫
##騰
##騷
##驃
##驅
##驍
##驕
##驗
##驚
##驛
##驟
##驢
##驥
##驪
##骨
##骸
##髓
##體
##高
##髮
##鬚
##鬧
##鬱
##鬼
##魁
##魂
##魃
##魄
##魅
##魏
##魔
##魚
##魯
##鮎
##鮑
##鮟
##鮫
##鮮
##鯉
##鯖
##鯤
##鯨
##鰍
##鰐
##鰕
##鰲
##鰻
##鱇
##鱉
##鱗
##鳥
##鳩
##鳳
##鳴
##鳶
##鴉
##鴛
##鴦
##鴨
##鴻
##鵑
##鵝
##鵠
##鵡
##鵬
##鵲
##鶯
##鶴
##鷗
##鷲
##鷹
##鷺
##鸚
##鸞
##鹵
##鹹
##鹽
##鹿
##麒
##麓
##麗
##麝
##麟
##麥
##麴
##麵
##麻
##麾
##黃
##黍
##黎
##黑
##黔
##默
##黛
##黜
##點
##黨
##黴
##鼎
##鼓
##鼠
##鼻
##齊
##齋
##齒
##齡
##齧
##龍
##龐
##龕
##龜
##갇
##갑
##값
##갓
##갔
##갖
##같
##갚
##객
##갤
##갯
##갱
##걀
##걱
##걷
##걸
##검
##겁
##것
##겉
##겐
##겔
##겟
##겠
##겪
##견
##겸
##겹
##겼
##곁
##곤
##곧
##골
##곰
##곱
##곳
##곶
##곽
##괄
##괌
##광
##괜
##괴
##굉
##굳
##굴
##굵
##굽
##굿
##궁
##궐
##궤
##귀
##귄
##글
##긋
##긍
##길
##김
##깁
##깃
##깊
##까
##깎
##깐
##깔
##깜
##깝
##깥
##깨
##꺼
##꺾
##껍
##껏
##께
##껴
##꼈
##꼬
##꼭
##꼴
##꼼
##꼽
##꽃
##꽤
##꾀
##꾸
##꾼
##꿀
##꿈
##꿔
##꿨
##뀌
##뀐
##끄
##끈
##끊
##끌
##끓
##끔
##끗
##끝
##끼
##낀
##낄
##낌
##낙
##낡
##납
##낫
##났
##낭
##낮
##낯
##낱
##낳
##낼
##냄
##냈
##냉
##냐
##냥
##넌
##넓
##넘
##넛
##넣
##넥
##넨
##넬
##녁
##념
##녔
##녕
##녹
##논
##놀
##놈
##농
##높
##놓
##뇌
##뇨
##누
##눅
##눈
##눌
##눠
##뉘
##뉜
##뉴
##늄
##느
##늑
##늘
##늙
##늦
##늬
##닉
##닌
##닐
##닛
##닥
##닦
##닫
##닭
##닮
##답
##닷
##닿
##댄
##댈
##댐
##댓
##덕
##덜
##덟
##덤
##덧
##덩
##덮
##덱
##덴
##델
##돈
##돋
##돌
##돔
##돕
##돗
##돼
##됐
##되
##됨
##두
##둑
##둔
##둘
##둠
##둥
##뒀
##뒤
##뒷
##듀
##듈
##득
##듣
##듬
##듭
##듯
##딕
##딘
##딜
##딥
##딧
##딩
##딪
##따
##딱
##딴
##딸
##땃
##땄
##땅
##때
##떠
##떡
##떤
##떨
##떻
##떼
##또
##똑
##뚜
##뚝
##뚫
##뚱
##뛰
##뜨
##뜬
##뜻
##띄
##띠
##띤
##랄
##랍
##랐
##랙
##랜
##램
##랩
##랫
##랬
##랭
##랴
##략
##럭
##럴
##럼
##럽
##럿
##렀
##렁
##렇
##렉
##렌
##렐
##렘
##렛
##렬
##렴
##렵
##렷
##렸
##롤
##롬
##롭
##롯
##롱
##뢰
##룡
##룩
##룬
##룰
##룸
##룻
##룽
##뤄
##뤘
##뤼
##륙
##륜
##륨
##륭
##륵
##릇
##릉
##릎
##릿
##막
##많
##맏
##맑
##맘
##맛
##맞
##맡
##맥
##맨
##맵
##맷
##맺
##머
##먹
##먼
##멀
##멈
##멋
##멍
##메
##멕
##멘
##멜
##멤
##멧
##멸
##몇
##몫
##몬
##몰
##몸
##몹
##못
##몽
##뫼
##묘
##묵
##묶
##묻
##뭄
##뭇
##뭉
##뭐
##뭔
##뮌
##뮤
##뮬
##므
##믹
##믿
##밀
##밋
##밍
##및
##밑
##박
##밖
##받
##밝
##밟
##밤
##밥
##밭
##밴
##밸
##뱀
##뱅
##벅
##벗
##벚
##벡
##벤
##벨
##벳
##벵
##벼
##벽
##변
##볍
##봄
##봇
##봉
##봐
##봤
##불
##붉
##붐
##붓
##붕
##붙
##뷔
##뷰
##븐
##빅
##빌
##빔
##빗
##빙
##빚
##빛
##빠
##빨
##빵
##빼
##빽
##뻐
##뻔
##뻗
##뼈
##뽑
##뾰
##뿌
##뿐
##뿔
##쁘
##쁜
##쁨
##삭
##삶
##삼
##삽
##삿
##샀
##새
##샌
##샐
##샘
##샤
##샬
##샹
##섀
##섞
##섬
##섭
##섰
##섹
##센
##셀
##셈
##셉
##셋
##셔
##셨
##셰
##셸
##손
##솔
##솜
##솟
##송
##쇄
##쇠
##쇼
##숀
##숍
##숙
##순
##숨
##숫
##숭
##숲
##쉐
##쉬
##쉴
##쉽
##슈
##슌
##슐
##슘
##슛
##슬
##슭
##슴
##습
##슷
##싣
##싫
##십
##싯
##싱
##싶
##싸
##싹
##싼
##쌀
##쌍
##쌓
##썩
##썬
##썰
##썼
##쏘
##쏜
##쏟
##쑤
##쓰
##쓴
##쓸
##씀
##씌
##씩
##씬
##악
##앉
##않
##알
##앓
##암
##압
##앗
##았
##앙
##앞
##애
##액
##앤
##앨
##앱
##앵
##얀
##얄
##얇
##얕
##얘
##얹
##얻
##얼
##얽
##없
##엇
##었
##엉
##엑
##엠
##엣
##엮
##염
##엽
##엿
##였
##옆
##옌
##옐
##옛
##옥
##올
##옮
##옳
##옴
##옵
##옷
##옹
##완
##왈
##왓
##왔
##왜
##왼
##욘
##욤
##욱
##움
##웃
##웅
##웠
##웨
##웬
##웰
##웹
##윅
##윈
##윌
##윗
##윙
##윤
##율
##융
##으
##윽
##응
##익
##읽
##잃
##잇
##있
##잉
##잊
##잎
##잔
##잘
##잠
##잡
##잦
##잭
##쟁
##쟈
##젊
##접
##젖
##젝
##젠
##젤
##졌
##졸
##좀
##좁
##좋
##좌
##죄
##죠
##죽
##줄
##줌
##줘
##줬
##쥐
##쥬
##쥰
##즉
##즌
##즐
##즘
##증
##짐
##짓
##징
##짙
##짜
##짝
##짧
##짱
##쩌
##쩔
##쫓
##쭉
##쯔
##쯤
##찌
##찍
##찔
##착
##찬
##찮
##참
##찾
##채
##책
##챈
##챌
##챔
##챙
##척
##첨
##첩
##첫
##첸
##첼
##쳐
##쳤
##촉
##촌
##촛
##총
##촨
##촬
##최
##추
##춤
##충
##춰
##췌
##취
##츄
##측
##츰
##칙
##칠
##침
##칩
##칼
##캄
##캅
##캉
##캐
##캔
##캘
##캠
##캡
##캣
##컨
##컫
##컴
##컷
##컸
##켄
##켈
##켓
##켰
##콕
##콘
##콜
##콤
##콥
##콧
##콩
##콰
##쾌
##쾰
##쿄
##쿡
##쿤
##쿨
##쿼
##퀘
##퀴
##퀸
##큐
##큘
##큰
##클
##큼
##킥
##킨
##킬
##킴
##킷
##킹
##탁
##탈
##탐
##탑
##탓
##탔
##탕
##택
##탠
##탤
##탬
##탭
##탱
##턱
##털
##텀
##테
##텍
##텐
##텔
##텝
##톈
##톡
##톤
##톨
##톰
##톱
##퇴
##툰
##툴
##툼
##퉁
##튀
##튜
##튠
##튬
##특
##튼
##틀
##틈
##틱
##틸
##팍
##팔
##팜
##팝
##팟
##팡
##패
##팩
##팬
##팽
##펀
##펄
##펌
##펑
##페
##펙
##펜
##펠
##펫
##펴
##펼
##평
##폐
##폭
##폰
##폴
##폼
##퐁
##푸
##푼
##풀
##풋
##풍
##퓨
##픈
##플
##픔
##픽
##핀
##필
##핍
##핑
##핫
##핵
##핸
##햄
##햇
##했
##허
##헌
##헐
##헝
##헤
##헨
##헬
##혁
##혈
##혐
##협
##혔
##혜
##혹
##혼
##홀
##홈
##홉
##홋
##홍
##확
##활
##횟
##횡
##효
##훌
##훔
##훗
##훨
##훼
##휘
##휠
##휩
##휴
##흉
##흐
##흑
##흔
##흘
##흙
##흡
##흥
##흩
##흰
##힌
##힐
##힘
##힙
