<unk>	0
<s>	0
</s>	0
▁.	-3.42082
의	-4.30986
을	-4.43344
에	-4.55775
이	-4.57382
▁	-4.6585
는	-4.68831
,	-4.79178
가	-4.80115
를	-4.81499
은	-5.04927
)	-5.12516
도	-5.17879
로	-5.2843
고	-5.32979
일	-5.37025
에서	-5.41666
(	-5.44785
과	-5.45374
한	-5.53624
▁있다	-5.55577
으로	-5.59747
년	-5.61766
▁이	-5.63301
▁수	-5.67137
인	-5.6797
와	-5.73003
▁1	-5.86986
▁2	-6.01464
지	-6.05662
하는	-6.08598
기	-6.089
월	-6.08984
다	-6.10113
"	-6.1703
만	-6.18636
'	-6.19131
▁3	-6.20774
▁"	-6.21134
해	-6.2209
▁'	-6.22095
▁한	-6.22266
하고	-6.22938
▁등	-6.24791
시	-6.30143
·	-6.32161
할	-6.39955
▁있는	-6.40483
▁전	-6.42968
대	-6.43323
▁그	-6.45147
.	-6.46142
서	-6.46738
자	-6.46936
나	-6.50625
▁4	-6.52911
했다	-6.55349
이다	-6.57399
에게	-6.62008
▁5	-6.62087
며	-6.63674
▁(	-6.63928
▁“	-6.64743
”	-6.66624
▁‘	-6.68061
▁중	-6.71746
’	-6.72386
면	-6.79049
사	-6.79633
수	-6.80113
▁10	-6.81058
▁한다	-6.82789
▁것으로	-6.83637
명	-6.85741
리	-6.88435
게	-6.88809
▁6	-6.89393
된	-6.90913
▁서울	-6.92329
장	-6.94812
성	-6.95053
까지	-6.95071
한다	-6.95124
동	-6.963
화	-7.00503
라	-7.00971
▁제	-7.00999
어	-7.01824
진	-7.02868
스	-7.02908
상	-7.02986
▁7	-7.03726
▁것	-7.03901
주	-7.04208
부	-7.04727
개	-7.06602
들이	-7.07149
▁대한	-7.07355
▁안	-7.07386
▁A	-7.08952
▁위해	-7.08988
▁때문에	-7.09057
하게	-7.09994
▁8	-7.10017
▁더	-7.10063
차	-7.14795
▁때	-7.14905
회	-7.16896
적	-7.17454
제	-7.18288
야	-7.18602
▁후	-7.19855
원	-7.19896
▁9	-7.20198
▁및	-7.20476
선	-7.22733
전	-7.25238
▁시	-7.2533
미	-7.27561
▁다른	-7.28302
▁함께	-7.28602
정	-7.28776
2	-7.29642
에서는	-7.30737
비	-7.30894
세	-7.31248
▁했다	-7.31549
▁김	-7.32256
우	-7.32372
소	-7.34695
▁이후	-7.34846
▁같은	-7.351
▁?	-7.35372
아	-7.35506
에는	-7.35588
이나	-7.35746
▁오	-7.36235
천	-7.37293
호	-7.37449
하지	-7.37701
산	-7.37733
▁밝혔다	-7.38675
1	-7.39209
▁하는	-7.39366
▁12	-7.39464
하기	-7.4004
▁내	-7.40233
구	-7.40931
▁하지만	-7.4154
신	-7.41781
▁오후	-7.41999
▁할	-7.42194
▁지난	-7.4281
▁다	-7.43199
▁!	-7.43216
치	-7.43292
▁경우	-7.43847
▁11	-7.44533
▁된다	-7.44619
▁신	-7.45089
▁두	-7.45233
▁정	-7.45352
라고	-7.45394
조	-7.45482
▁고	-7.45604
오	-7.45644
▁가	-7.45727
여	-7.46296
▁20	-7.46413
용	-7.46698
이라고	-7.49226
마	-7.49687
▁유	-7.50194
라는	-7.50596
▁사	-7.51176
분	-7.51496
하여	-7.52362
위	-7.5261
▁하고	-7.52675
▁또	-7.5273
▁통해	-7.53867
중	-7.54525
▁오전	-7.54642
니	-7.5477
면서	-7.54949
...	-7.5497
드	-7.55009
형	-7.55047
트	-7.55381
군	-7.56069
▁뒤	-7.56155
적인	-7.56343
▁대	-7.56343
보	-7.56996
▁것이	-7.57144
식	-7.58143
타	-7.58388
▁박	-7.58557
던	-7.59824
▁등을	-7.60162
▁원	-7.60548
들	-7.60767
▁그리고	-7.60993
▁주	-7.61266
요	-7.61678
▁없다	-7.6186
▁비	-7.62156
▁가장	-7.62347
▁말했다	-7.62502
당	-7.63129
▁한국	-7.63165
모	-7.64048
하며	-7.64419
노	-7.65427
▁일	-7.65468
영	-7.65792
경	-7.66057
▁30	-7.6615
하	-7.66464
▁아	-7.66824
무	-7.67737
▁잘	-7.67749
보다	-7.68135
▁미	-7.68142
관	-7.69094
▁지	-7.6913
단	-7.69472
▁것을	-7.69602
▁해	-7.69865
▁모두	-7.70013
▁당시	-7.70202
부터	-7.70419
▁따라	-7.7169
▁대해	-7.72184
▁없는	-7.72201
▁모	-7.72453
▁위한	-7.73958
▁...	-7.74426
들은	-7.74716
유	-7.75067
▁것은	-7.75719
되는	-7.75872
공	-7.75896
3	-7.75986
▁것이다	-7.7684
▁말	-7.76963
▁조	-7.77055
하면	-7.77806
계	-7.78273
연	-7.78475
▁마	-7.78595
▁구	-7.78716
▁15	-7.78755
지만	-7.79188
▁하	-7.79214
▁서	-7.79923
▁강	-7.80461
▁다시	-7.80902
실	-7.81594
재	-7.82165
▁B	-7.82224
m	-7.82275
들을	-7.8242
▁관련	-7.82555
▁이상	-7.82686
권	-7.82908
급	-7.83372
문	-7.83387
현	-7.83532
석	-7.8363
▁성	-7.8383
▁나	-7.83883
안	-7.84062
▁부	-7.84219
▁큰	-7.84317
건	-7.8434
토	-7.85449
국	-7.85557
적으로	-7.85614
▁자	-7.86075
▁이날	-7.86079
역	-7.86907
파	-7.87121
()	-7.88004
▁무	-7.88341
▁게	-7.88973
이라는	-7.89023
번	-7.89272
된다	-7.89393
포	-7.89575
▁장	-7.90129
민	-7.90385
▁도	-7.90871
병	-7.9097
▁총	-7.91691
▁이런	-7.91877
▁세	-7.92027
해야	-7.92306
데	-7.93318
▁많은	-7.93518
하였다	-7.9365
되었다	-7.93707
▁많이	-7.93764
▁19	-7.94336
-	-7.94539
종	-7.94785
즈	-7.95171
▁또한	-7.95194
▁그러나	-7.95435
억	-7.95774
해서	-7.95904
▁모든	-7.95964
방	-7.96019
되어	-7.9604
▁양	-7.96124
하면서	-7.96496
코	-7.96649
▁열린	-7.97029
히	-7.97059
물	-7.97167
▁따르면	-7.97252
▁18	-7.97346
강	-7.97407
▁현재	-7.97826
▁건	-7.98179
▁기	-7.98242
거	-7.98775
르	-7.9887
들의	-7.99041
▁자신의	-8.00124
법	-8.00376
바	-8.00582
레	-8.00622
초	-8.00641
▁피	-8.0117
▁바	-8.01546
▁부산	-8.02381
내	-8.02449
▁16	-8.02514
4	-8.02749
루	-8.02813
배	-8.03333
양	-8.03402
▁13	-8.03472
▁지난해	-8.03656
▁있었다	-8.03916
▁보	-8.03944
▁일본	-8.04027
▁초	-8.04408
▁소	-8.0487
▁볼	-8.0543
▁불	-8.05542
러	-8.05926
▁14	-8.06296
하다	-8.06401
▁아니라	-8.06543
▁타	-8.0665
프	-8.0668
▁못	-8.06782
교	-8.0683
▁결국	-8.06866
▁반	-8.07094
▁단	-8.07122
▁알	-8.07471
▁받고	-8.07508
됐다	-8.07613
청	-8.07944
▁이어	-8.08069
점	-8.08081
▁이번	-8.08169
크	-8.08266
▁특히	-8.08453
질	-8.08498
▁보고	-8.08804
씨	-8.09099
▁보면	-8.09221
▁약	-8.09468
에도	-8.09591
▁어	-8.09662
s	-8.09959
카	-8.10023
▁지역	-8.10131
▁첫	-8.10282
씨는	-8.10327
운	-8.10445
금	-8.10597
처럼	-8.10769
▁데	-8.10834
란	-8.11068
▁된	-8.11073
]	-8.11311
발	-8.11362
네	-8.11443
▁0	-8.1146
▁있습니다	-8.11805
▁노	-8.12144
간	-8.12145
▁17	-8.12495
는데	-8.12542
될	-8.13103
린	-8.13392
▁않고	-8.1361
▁되었다	-8.13999
키	-8.14043
학	-8.14328
▁사실	-8.14354
시간	-8.14682
~	-8.15165
▁동	-8.15203
▁다만	-8.15307
▁리	-8.15649
>	-8.15708
살	-8.1581
▁우	-8.16173
▁진	-8.16449
저	-8.16543
▁공격	-8.17183
▁않은	-8.17281
▁게임	-8.17443
▁S	-8.17681
▁정도	-8.17704
▁경찰	-8.17759
생	-8.18034
명이	-8.18106
▁C	-8.18172
▁등의	-8.18218
승	-8.18453
▁선	-8.18614
▁남	-8.18737
▁[	-8.1901
▁저	-8.19435
터	-8.19616
▁해당	-8.19644
▁공	-8.19755
▁차	-8.20147
▁혐의로	-8.20285
▁연	-8.20371
엔	-8.20411
▁여성	-8.20717
거나	-8.20941
반	-8.21511
입니다	-8.21776
▁카	-8.21907
▁동안	-8.2215
5	-8.222
디	-8.22301
▁100	-8.22555
▁추가	-8.22648
▁미국	-8.22724
심	-8.22856
태	-8.23016
그	-8.23381
▁지원	-8.23571
▁최	-8.24176
되고	-8.24782
였다	-8.24883
▁날	-8.24918
▁25	-8.25306
▁스	-8.25354
A	-8.25581
준	-8.25737
▁경기	-8.26408
했던	-8.26444
▁2016	-8.26481
피	-8.26507
▁상	-8.26641
▁사용	-8.26696
▁일부	-8.26826
▁간	-8.26948
돼	-8.27181
▁2017	-8.27183
▁달	-8.27259
▁그는	-8.27779
창	-8.27867
▁매우	-8.27947
▁재	-8.2804
체	-8.28048
▁거	-8.28275
▁물론	-8.28441
▁될	-8.28691
▁명	-8.28946
D	-8.29313
남	-8.29339
온	-8.29383
이었다	-8.29455
▁개	-8.29483
후	-8.2983
희	-8.2984
티	-8.30708
▁가운데	-8.30738
▁조사	-8.30753
이며	-8.30925
▁올해	-8.31347
▁50	-8.31415
▁전국	-8.319
했습니다	-8.31948
▁호	-8.32121
두	-8.3225
▁본	-8.32475
▁문	-8.32884
했고	-8.32887
철	-8.32935
림	-8.32936
▁2015	-8.3379
▁결과	-8.34078
▁물	-8.34255
▁배	-8.34284
▁영	-8.34581
▁경찰은	-8.34581
감	-8.34748
판	-8.34791
▁국가	-8.34798
▁교육	-8.34899
▁직접	-8.35261
▁이를	-8.35466
▁코	-8.35781
▁바로	-8.35895
▁않는	-8.35925
▁역시	-8.36285
려	-8.36352
▁아닌	-8.36473
▁방	-8.36697
▁군	-8.36785
▁21	-8.36823
에서도	-8.37051
▁있으며	-8.37177
▁걸	-8.37301
▁편	-8.37675
▁없이	-8.37736
▁줄	-8.38232
▁수사	-8.38264
행	-8.3846
▁중국	-8.39002
▁좋은	-8.39195
▁보인다	-8.39256
▁학교	-8.39356
▁위	-8.39458
B	-8.39494
▁되는	-8.39774
▁운영	-8.39824
▁계속	-8.39866
▁세계	-8.40046
▁최근	-8.40071
길	-8.40084
박	-8.40179
▁적	-8.40333
▁사건	-8.40626
▁백	-8.40808
직	-8.40825
▁대통령	-8.40857
▁M	-8.40899
▁이에	-8.40901
▁22	-8.41019
등	-8.41281
집	-8.41322
▁관계자는	-8.41391
▁24	-8.41474
▁분류	-8.41649
▁각	-8.41668
더	-8.41869
6	-8.41894
속	-8.42066
▁포	-8.42242
▁하나	-8.42346
▁외	-8.42452
▁파	-8.42919
층	-8.4315
▁채	-8.43174
▁번	-8.43184
복	-8.43416
▁시작	-8.43657
▁있을	-8.43685
통	-8.4402
만원	-8.44147
▁경	-8.44193
▁받은	-8.44692
탄	-8.44729
▁산	-8.44767
▁있어	-8.44995
▁있고	-8.452
랑	-8.45265
작	-8.45789
▁등이	-8.45913
명을	-8.46302
▁거의	-8.46399
=	-8.46568
▁않았다	-8.467
이라	-8.46784
▁23	-8.47074
브	-8.47437
▁다음	-8.4757
▁로	-8.47582
▁시즌	-8.47765
력	-8.47789
▁높은	-8.47885
▁역	-8.48088
▁발	-8.48344
▁<	-8.48362
기를	-8.48381
▁여러	-8.48548
▁만	-8.48578
▁40	-8.48581
었다	-8.48603
▁피해	-8.48759
▁2014	-8.4938
▁모습을	-8.49581
▁대표	-8.49671
▁우리	-8.49806
▁있는데	-8.50101
▁같이	-8.50208
임	-8.50211
츠	-8.50464
C	-8.50526
),	-8.50538
약	-8.50639
류	-8.50726
▁검찰	-8.50971
▁사고	-8.52136
편	-8.52198
▁영화	-8.52256
▁속	-8.52697
져	-8.52917
▁매	-8.52928
▁않는다	-8.52958
곡	-8.53025
▁▲	-8.53189
▁그런	-8.53265
기도	-8.53281
설	-8.53457
▁난	-8.53516
▁일반	-8.53567
▁치	-8.53644
메	-8.53677
P	-8.5396
▁있던	-8.5403
근	-8.54043
▁듯	-8.54285
▁인	-8.54297
▁당	-8.5462
▁수도	-8.54728
▁D	-8.54772
▁진행	-8.54793
쿠	-8.54834
y	-8.54856
S	-8.54987
▁F	-8.55129
인데	-8.55215
▁손	-8.55743
출	-8.55936
t	-8.56129
지는	-8.56302
T	-8.56615
열	-8.56917
▁오늘	-8.56988
▁입	-8.57002
▁최대	-8.57022
▁국내	-8.57056
30	-8.5732
년에	-8.57331
▁문제	-8.57877
M	-8.57942
▁분	-8.58029
▁강화	-8.58047
▁28	-8.58269
▁달리	-8.58317
K	-8.58859
백	-8.58894
▁점	-8.59092
▁있지만	-8.59402
▁한편	-8.59484
▁화	-8.59547
▁심	-8.59694
▁K	-8.59775
▁27	-8.59907
광	-8.59956
▁여	-8.59976
▁~	-8.60006
▁대학	-8.60196
▁-	-8.60219
▁개발	-8.60345
▁라	-8.60354
▁26	-8.60466
▁황	-8.60482
▁이미	-8.60574
래	-8.60631
▁토	-8.60885
▁정부	-8.60915
으며	-8.60962
▁경기도	-8.60985
▁온	-8.61001
10	-8.61031
난	-8.61163
들에게	-8.61377
G	-8.61731
령	-8.61749
▁G	-8.61773
왕	-8.61801
/	-8.61856
7	-8.61861
▁임	-8.61936
▁금지	-8.62009
▁인해	-8.62053
20	-8.62108
예	-8.62162
되지	-8.62165
▁대신	-8.62178
▁시간	-8.62179
했다고	-8.6232
▁있다고	-8.62397
증	-8.62427
▁어떤	-8.6243
량	-8.6266
▁앞서	-8.62782
매	-8.62888
불	-8.62891
▁기술	-8.62958
▁다양한	-8.63046
▁좀	-8.63094
하던	-8.63452
하자	-8.63476
▁새	-8.63511
▁많다	-8.63661
▁가지고	-8.63832
덕	-8.64172
씨가	-8.64173
▁현	-8.6426
L	-8.64368
음	-8.64371
:	-8.6461
▁것도	-8.64651
▁:	-8.64671
에선	-8.64679
▁송	-8.64739
▁그런데	-8.64791
▁네	-8.64854
▁시리즈	-8.65021
▁팀	-8.6513
환	-8.65277
▁P	-8.65346
일부터	-8.65494
버	-8.65565
항	-8.65675
▁받아	-8.65778
봉	-8.65895
▁하지	-8.65919
▁2013	-8.65999
▁정도로	-8.66315
론	-8.66601
각	-8.66681
▁사람이	-8.66718
절	-8.66981
▁T	-8.67353
▁또는	-8.67384
▁있다는	-8.67764
▁예	-8.67825
▁윤	-8.67841
했지만	-8.67843
▁등장	-8.67994
▁결정	-8.68286
▁오는	-8.68576
▁연구	-8.68633
▁크게	-8.68636
▁활동	-8.68806
서울	-8.6891
대로	-8.68959
▁그냥	-8.69001
▁들어	-8.69235
▁삼	-8.69273
▁생각	-8.69443
▁제대로	-8.69461
평	-8.6951
▁너무	-8.69625
▁아니다	-8.69676
▁혐의	-8.69746
▁안전	-8.69832
▁공개	-8.69938
순	-8.70025
▁캐릭터	-8.70157
▁...)	-8.70231
▁하다	-8.70542
▁사업	-8.70719
일까지	-8.7077
▁방송	-8.71008
테	-8.71022
▁이동	-8.71347
목	-8.71438
▁등에	-8.7146
교육	-8.71596
▁기자	-8.71626
락	-8.71666
하지만	-8.71758
▁천	-8.71882
▁광주	-8.71929
▁사회	-8.72009
▁사망	-8.72251
▁열	-8.7234
하거나	-8.72582
사업	-8.72671
▁R	-8.72696
▁29	-8.72789
색	-8.72854
지역	-8.73165
▁그대로	-8.73298
스트	-8.73345
▁국제	-8.73351
▁H	-8.73364
▁허	-8.73541
▁소속	-8.73603
▁혐의를	-8.73693
▁발생	-8.73694
▁있도록	-8.73735
다가	-8.73763
▁금	-8.73773
▁width	-8.73893
▁기준	-8.73896
▁예정이다	-8.74392
▁스킬	-8.7449
별	-8.74941
너	-8.74983
8	-8.74996
km	-8.75126
들과	-8.75158
▁자기	-8.75341
범	-8.75355
▁실	-8.7541
▁위반	-8.75653
▁아이	-8.75676
▁▶	-8.7568
외	-8.75737
▁이렇게	-8.75928
▁=	-8.76047
▁증가	-8.76277
▁앞	-8.7631
▁씨는	-8.76789
투	-8.76939
▁처음	-8.76977
▁키	-8.77426
▁같다	-8.77612
▁살	-8.77783
▁등으로	-8.77864
▁패	-8.7793
▁관리	-8.78003
달	-8.78134
본	-8.78232
▁건물	-8.78268
습니다	-8.78276
말	-8.78284
▁국민	-8.78359
▁씨	-8.78732
▁문서	-8.78825
▁되어	-8.78846
▁때문이다	-8.79115
▁차량	-8.7913
▁의해	-8.79429
센터	-8.79518
▁도시	-8.79579
▁마지막	-8.79642
▁주요	-8.79657
▁받았다	-8.79684
▁기록	-8.79691
입	-8.79876
▁하루	-8.79883
▁대구	-8.79939
함	-8.80023
▁자신이	-8.8009
▁새로운	-8.80321
▁상당히	-8.80373
▁인천	-8.80628
장을	-8.80659
▁상대로	-8.80935
▁문화	-8.81
▁경우가	-8.81296
김	-8.81327
▁그의	-8.81337
▁몇	-8.81399
개월	-8.81503
변	-8.81559
▁2012	-8.81745
▁31	-8.81971
시설	-8.82003
▁만들어	-8.82038
▁만큼	-8.82068
업	-8.82077
▁레	-8.82105
족	-8.82207
▁불법	-8.82209
이지만	-8.82374
표	-8.82701
▁E	-8.82989
▁홍	-8.83005
▁소환	-8.83207
▁이름	-8.83368
▁변	-8.83568
▁추진	-8.83683
▁각각	-8.83877
자가	-8.83957
11	-8.8431
9	-8.84315
▁교수	-8.84418
결	-8.84444
F	-8.84507
▁길	-8.84522
▁이는	-8.8456
▁기본	-8.84724
규	-8.84761
▁문제가	-8.84839
▁대부분	-8.84849
처	-8.84874
▁이용	-8.84932
▁카드	-8.85136
든	-8.85316
▁왕	-8.85325
이라며	-8.85355
▁청와대	-8.85614
▁나온다	-8.8577
▁없어	-8.8601
c	-8.86047
하기도	-8.86085
▁나온	-8.86116
년부터	-8.86166
로부터	-8.86219
▁평가	-8.86297
▁사람	-8.86467
▁실제로	-8.86564
▁앞에서	-8.86637
▁과정에서	-8.86841
합니다	-8.86968
학교	-8.86975
▁어느	-8.87008
▁일이	-8.87025
▁지금	-8.87466
▁영상	-8.87475
▁즉	-8.87547
▁확인	-8.87826
때	-8.87876
문화	-8.87924
릴	-8.88003
▁정보	-8.88462
▁눈	-8.88553
▁구속	-8.88697
뉴스	-8.88778
▁이야기	-8.88819
▁애	-8.88919
E	-8.89191
연합뉴스	-8.89301
▁전체	-8.89566
▁어떻게	-8.89646
R	-8.89651
▁친	-8.89718
▁버스	-8.89838
▁최고	-8.89844
관리	-8.89879
▁청	-8.89955
독	-8.90039
▁나오는	-8.90123
▁발표	-8.90143
▁사이	-8.90171
격	-8.90178
▁먼저	-8.90231
▁대한민국	-8.90269
커	-8.90366
▁최종	-8.90439
▁말을	-8.90665
▁기업	-8.90732
▁용	-8.90932
▁지난달	-8.9132
▁국	-8.91324
채	-8.9136
위원회	-8.91478
▁대전	-8.91491
er	-8.9154
▁갈	-8.91678
▁판매	-8.91813
▁세월호	-8.91815
명의	-8.91823
▁집	-8.91839
추	-8.9198
▁설명했다	-8.92132
▁이들은	-8.92291
▁설치	-8.92362
울	-8.92417
▁낮	-8.92873
으면	-8.92917
▁피해자	-8.92932
▁검찰은	-8.92955
년간	-8.92959
베	-8.93036
팀	-8.93113
▁c	-8.93139
송	-8.93198
50	-8.9349
∼	-8.93683
▁하면	-8.937
퍼	-8.93851
▁왜	-8.9386
▁대상으로	-8.93923
▁생산	-8.93928
▁계획	-8.94079
날	-8.94091
▁전투	-8.94312
▁징역	-8.94368
▁팔	-8.94432
이자	-8.94472
▁W	-8.946
▁서울시	-8.94606
▁들	-8.94733
▁범죄	-8.94763
▁야	-8.94927
▁제작	-8.94945
▁주로	-8.95008
▁알고	-8.95054
▁존재	-8.95079
암	-8.95091
▁구조	-8.95295
▁60	-8.95332
하기로	-8.95627
▁제공	-8.95802
▁요	-8.95907
▁법	-8.96062
▁올	-8.9616
총	-8.96215
▁반대	-8.96287
▁경제	-8.96364
▁받는	-8.96425
▁국회	-8.96562
▁만에	-8.96649
갈	-8.9685
▁비해	-8.96884
긴	-8.97186
▁그래서	-8.97227
▁서로	-8.97233
▁감	-8.9726
▁중앙	-8.97324
▁참	-8.9736
훈	-8.97374
막	-8.97436
▁2018	-8.97462
▁순	-8.97466
▁되고	-8.97495
립	-8.97655
품	-8.9769
▁상황	-8.97755
▁만든	-8.97811
e	-8.97839
업체	-8.98083
워	-8.98177
▁경찰에	-8.9827
▁현장	-8.98296
▁확대	-8.98298
▁병	-8.98434
▁개선	-8.98486
▁별	-8.98516
▁공식	-8.98666
▁조성	-8.98781
악	-8.98838
숙	-8.98935
▁베	-8.98964
▁요구	-8.99109
주의	-8.99269
▁권	-8.99316
▁가능하다	-8.99491
▁여자	-8.99565
▁있기	-8.99641
▁시민	-8.99719
망	-8.99741
▁무기	-8.99783
▁실제	-8.99862
▁종	-8.99871
북	-8.99901
▁알려졌다	-8.99949
▁제주	-8.99964
▁평균	-9.00144
기관	-9.00294
▁2011	-9.00323
▁생활	-9.00367
▁교	-9.00395
이고	-9.00431
링	-9.00441
시장	-9.0046
▁레벨	-9.00549
▁이유로	-9.00615
패	-9.00686
했으며	-9.00729
옥	-9.00795
▁자주	-9.01026
▁됐다	-9.01272
▁관한	-9.01659
줄	-9.01758
님	-9.01976
▁개인	-9.02015
했을	-9.02065
▁전문	-9.02356
▁찾아	-9.0239
▁북	-9.02479
▁유지	-9.0254
술	-9.02564
▁L	-9.02577
▁주민	-9.02609
▁가능성이	-9.02745
▁상대	-9.02766
▁돌	-9.02885
글	-9.02992
하는데	-9.03084
곳	-9.03124
▁학생	-9.03128
▁적용	-9.0318
▁도입	-9.03224
g	-9.03357
▁없었다	-9.03369
▁적이	-9.03428
▁해도	-9.0343
▁대상	-9.03482
▁않아	-9.03496
쳐	-9.03519
▁인정	-9.03553
▁않다	-9.03681
▁오히려	-9.03697
였던	-9.0377
▁박근혜	-9.03791
▁가진	-9.03836
▁성공	-9.03984
검	-9.03985
억원	-9.04071
▁선수	-9.04078
▁가지	-9.04151
N	-9.04162
렸다	-9.04175
▁주변	-9.04245
▁광	-9.04303
▁2010	-9.04456
장이	-9.04545
▁참여	-9.04571
▁경남	-9.04664
향	-9.04759
▁상태	-9.04837
▁사실상	-9.04996
▁설	-9.05069
o	-9.052
▁라고	-9.05296
담	-9.05388
▁아직	-9.057
졌다	-9.05721
▁대응	-9.05759
▁더욱	-9.05772
▁회복	-9.05798
▁화재	-9.05924
X	-9.06077
월부터	-9.06087
▁정책	-9.06136
애	-9.06153
▁마을	-9.06312
견	-9.06431
기가	-9.06456
▁인사	-9.06722
▁일단	-9.06819
지원	-9.06931
mm	-9.07032
▁시행	-9.07187
▁과거	-9.07237
성을	-9.07368
▁인근	-9.07413
▁있어서	-9.07444
▁설명	-9.07758
▁병원	-9.07833
풍	-9.07984
O	-9.08029
▁조직	-9.08096
▁딸	-9.08146
▁선택	-9.08255
▁벌	-9.08393
▁변호사	-9.08501
▁남자	-9.08578
▁그렇게	-9.08624
▁추	-9.08666
▁아파트	-9.08675
▁집중	-9.08957
▁개최	-9.09032
▁쓰	-9.09042
▁좋다	-9.0908
탈	-9.0911
▁뿐	-9.09126
▁풀	-9.0919
마다	-9.09256
▁역사	-9.09325
▁행사	-9.0951
병원	-9.09536
볼	-9.09552
▁의원	-9.0965
▁사실을	-9.09661
▁필요	-9.09685
▁있게	-9.09726
▁처리	-9.09823
▁하며	-9.09875
▁O	-9.10001
▁때문	-9.10156
▁민	-9.10241
▁못한	-9.10496
▁주인공	-9.1052
u	-9.10555
i	-9.10558
▁목	-9.1057
▁건설	-9.10792
겠다	-9.10874
▁가능	-9.10908
▁북한	-9.10969
n	-9.11032
▁이전	-9.1105
렌	-9.11081
대학	-9.11287
▁신고	-9.11338
친	-9.1137
▁계획이다	-9.1139
충	-9.11406
▁청년	-9.11487
▁마법	-9.11501
손	-9.11736
▁변경	-9.1178
▁남성	-9.11786
H	-9.11838
▁준비	-9.11852
▁전부	-9.11897
▁투	-9.11899
거리	-9.11945
▁보통	-9.12132
▁이러한	-9.12163
▁해외	-9.12172
▁막	-9.12206
▁각종	-9.12231
씨의	-9.12256
▁기간	-9.12288
지를	-9.12371
▁뉴스	-9.12456
▁관	-9.12478
▁원래	-9.12532
산업	-9.12627
라며	-9.12691
찬	-9.12753
▁특별	-9.12808
▁평	-9.1287
▁나왔다	-9.12901
▁감소	-9.13111
하라	-9.13138
▁기관	-9.13157
학년	-9.13187
▁필요한	-9.13292
▁사진	-9.13392
▁플레이	-9.13428
▁비슷한	-9.13532
▁식	-9.13595
▁전혀	-9.13702
▁검사	-9.13918
▁몬스터	-9.14029
▁가족	-9.14054
40	-9.1409
▁기존	-9.14133
▁특수	-9.1418
d	-9.14209
▁전쟁	-9.14253
ing	-9.14351
맨	-9.14391
▁참고로	-9.14485
익	-9.14508
V	-9.1457
▁승리	-9.14803
12	-9.14834
▁아이템	-9.14898
▁인터넷	-9.14933
되면서	-9.14963
▁보는	-9.14971
19	-9.15108
▁독	-9.15108
있는	-9.15152
l	-9.15177
▁70	-9.15226
▁인간	-9.15421
자는	-9.15579
블	-9.15671
▁통	-9.15766
년대	-9.15828
스타	-9.15841
▁동시에	-9.15883
▁의혹	-9.15956
▁망	-9.15958
▁중인	-9.15998
▁피해를	-9.16252
▁단체	-9.16271
들도	-9.16352
▁현대	-9.16404
▁구성	-9.16411
인지	-9.16453
▁판	-9.16589
▁해서	-9.16745
▁창	-9.16902
죠	-9.16921
▁해결	-9.16928
▁지방	-9.16945
▁힘	-9.17006
▁출신	-9.17062
▁정말	-9.172
▁설정	-9.17264
▁공동	-9.17369
▁표현	-9.17576
a	-9.17607
▁인물	-9.17626
▁나가	-9.17637
▁따른	-9.17669
합	-9.17677
씨를	-9.17682
al	-9.17712
▁준	-9.17865
▁직원	-9.17899
▁사람들이	-9.17917
▁발견	-9.181
필	-9.18221
▁검	-9.18341
W	-9.18449
기로	-9.18478
▁프로그램	-9.18633
씩	-9.18671
U	-9.1872
단체	-9.18805
▁밤	-9.18805
안전	-9.18896
걸	-9.18954
▁공격력	-9.18979
기업	-9.19016
▁분석	-9.19113
장은	-9.19158
라도	-9.19163
▁행정	-9.19236
▁삼성	-9.19306
▁지급	-9.19366
▁선거	-9.19413
ᆞ	-9.19827
▁선발	-9.19834
▁효과	-9.19844
▁영향을	-9.1992
▁때는	-9.20308
▁조금	-9.20426
취	-9.20453
▁제한	-9.20453
▁전남	-9.20527
▁성장	-9.20533
▁영국	-9.20613
대학교	-9.20686
▁철	-9.20707
위를	-9.20739
▁스스로	-9.20747
ar	-9.20756
▁판단	-9.20913
▁I	-9.20927
▁해야	-9.20945
▁아들	-9.20972
▁음악	-9.21006
료	-9.21214
한다는	-9.21313
▁N	-9.21364
▁도로	-9.21456
한다고	-9.21461
했는데	-9.21479
까	-9.21547
▁회사	-9.21582
▁못하고	-9.21641
▁두고	-9.21652
버스	-9.2168
▁시도	-9.21686
▁둘	-9.21704
▁배우	-9.21783
▁예상	-9.218
▁X	-9.21896
▁돈을	-9.22126
윤	-9.22226
▁쓸	-9.22274
▁이제	-9.22287
▁시절	-9.22315
성이	-9.22336
도록	-9.2234
녀	-9.22411
자를	-9.22458
▁와	-9.22507
했다는	-9.22553
▁파괴	-9.2256
▁이들	-9.22762
▁상위	-9.22774
▁역할을	-9.22783
▁앞으로	-9.22789
▁몸	-9.22864
경기	-9.22995
▁시험	-9.23044
▁경북	-9.23046
▁못했다	-9.23051
▁환경	-9.23138
름	-9.23152
▁돈	-9.23168
▁탄	-9.2332
▁버	-9.23436
록	-9.23439
지도	-9.23447
하도록	-9.23465
▁제품	-9.2348
▁2000	-9.23505
했으나	-9.23529
▁위치	-9.23563
▁the	-9.23607
15	-9.23722
촌	-9.23727
언	-9.23836
▁메	-9.23919
▁번째	-9.23955
새	-9.23964
되면	-9.24008
▁200	-9.24041
공사	-9.24092
▁중단	-9.24145
▁게다가	-9.24201
션	-9.24211
케	-9.24305
▁방어	-9.24531
▁곡	-9.24613
▁지정	-9.24664
슨	-9.24704
▁정치	-9.24784
▁씨가	-9.24864
▁타고	-9.24868
황	-9.24971
기에	-9.24972
▁미세먼지	-9.25018
▁회장	-9.25025
▁근무	-9.25076
▁라는	-9.25105
▁J	-9.2512
k	-9.25166
r	-9.25198
▁조선	-9.25337
▁따	-9.25417
리아	-9.25456
▁암	-9.25513
▁이때	-9.25513
▁출연	-9.25619
▁리그	-9.25656
▁예정	-9.25691
▁항목	-9.2591
▁선정	-9.26037
▁기사	-9.26067
권을	-9.26175
▁아예	-9.26191
▁생	-9.26236
▁방문	-9.26338
명으로	-9.26372
▁특	-9.26382
▁◇	-9.2642
귀	-9.26421
▁작은	-9.26482
축	-9.2657
f	-9.26582
▁보호	-9.26589
▁거쳐	-9.26722
있다	-9.26772
▁섬	-9.26835
▁시간이	-9.26902
년생	-9.27014
책	-9.27022
으로부터	-9.27235
기는	-9.27235
▁포함	-9.27402
Y	-9.27431
▁전했다	-9.27449
▁친구	-9.27457
분께	-9.27509
▁메르스	-9.27532
▁없고	-9.27538
▁자유	-9.27543
▁상승	-9.27586
▁일을	-9.27587
주는	-9.27662
100	-9.27697
▁폭	-9.277
와의	-9.27726
▁직	-9.27763
명은	-9.27834
▁하는데	-9.27947
▁여전히	-9.28024
▁맞아	-9.28099
▁받을	-9.28106
▁루	-9.28148
▁업체	-9.28168
▁노력	-9.28189
▁반면	-9.28328
▁보내	-9.28341
▁서비스	-9.28347
▁들고	-9.28485
▁V	-9.28525
▁전에	-9.28718
▁질	-9.28755
▁△	-9.28766
사를	-9.28779
▁글	-9.28873
▁처	-9.28954
▁강원	-9.29025
▁발생한	-9.29107
▁공무원	-9.2913
▁가능한	-9.29261
▁따라서	-9.29408
▁되	-9.29458
턴	-9.29461
▁완전히	-9.2962
60	-9.29626
▁만들	-9.29838
▁급	-9.29929
▁밀	-9.29945
돌	-9.29967
▁아니	-9.30036
▁쉽게	-9.30041
▁법률	-9.30132
▁차단	-9.30179
▁형사	-9.30241
룡	-9.303
▁봉	-9.30328
례	-9.30346
▁독일	-9.30464
80	-9.30464
▁《	-9.30484
골	-9.30554
▁내부	-9.30555
▁좋아	-9.30596
or	-9.30608
▁발전	-9.30669
▁선고	-9.30759
▁작품	-9.30798
개의	-9.308
▁혹은	-9.30834
▁부분	-9.30869
▁힘을	-9.3089
▁기준으로	-9.30894
▁업무	-9.30978
이었던	-9.30997
▁지구	-9.31005
▁중요한	-9.3103
▁버전	-9.31171
한국	-9.31178
▁사기	-9.31215
올	-9.3135
삼	-9.31491
▁프로	-9.31573
▁있었던	-9.31693
h	-9.31715
▁U	-9.31807
▁갖고	-9.31906
▁장관	-9.31978
▁중구	-9.31997
▁울산	-9.32009
p	-9.32106
▁그래도	-9.32175
▁대형	-9.32224
플	-9.32225
▁입장	-9.32275
▁맞	-9.32281
▁마련	-9.32452
빈	-9.32485
▁치료	-9.32599
시켜	-9.32663
▁악	-9.32671
▁주는	-9.32949
▁일정	-9.32952
▁만나	-9.33067
페	-9.33357
▁of	-9.33357
▁가정	-9.33432
▁대회	-9.33573
로서	-9.33612
▁스타	-9.33681
▁환자	-9.33685
▁디	-9.33771
▁변화	-9.33906
▁쓰는	-9.33921
▁히	-9.33943
▁후보	-9.33987
▁신청	-9.33999
▁대해서는	-9.34094
▁측은	-9.34196
▁종로구	-9.34257
▁활용	-9.34299
▁조사를	-9.34351
▁귀	-9.34388
다는	-9.3442
▁건강	-9.34464
▁쿠	-9.34506
▁탈	-9.34542
▁사랑	-9.34624
▁했지만	-9.3464
▁시설	-9.34651
▁채용	-9.34766
▁넘어	-9.34849
▁관련해	-9.3486
▁이름을	-9.34888
in	-9.34909
▁운행	-9.34918
▁체험	-9.34943
▁행동	-9.3498
▁미래	-9.35015
사가	-9.35148
이란	-9.35205
▁형	-9.35368
▁주장했다	-9.3537
▁우려	-9.354
포토	-9.35485
▁유닛	-9.35493
▁결혼	-9.35647
▁않을	-9.3566
▁발매	-9.35889
았다	-9.35913
▁체력	-9.3595
▁담당	-9.3611
▁태	-9.36115
▁2009	-9.36183
슈	-9.362
25	-9.36236
객	-9.36281
▁운동	-9.36302
▁기능	-9.36423
▁이유	-9.36436
▁대비	-9.3646
▁KBS	-9.36506
같은	-9.36651
▁참가	-9.36755
▁80	-9.36787
벌	-9.37007
년까지	-9.37104
▁노래	-9.37146
en	-9.37173
▁감독	-9.37205
▁특정	-9.37242
▁논란	-9.37333
▁전북	-9.37333
른	-9.3737
▁자신을	-9.37422
▁누	-9.37597
▁산업	-9.3764
▁보스	-9.37648
완	-9.37668
기술	-9.37711
▁한다는	-9.37802
▁내려	-9.37834
번째	-9.37852
▁홍보	-9.37978
▁예방	-9.38014
▁관계	-9.38026
▁굉장히	-9.38098
▁경우도	-9.38184
▁책	-9.38234
▁시스템	-9.38289
▁향	-9.38309
▁프랑스	-9.38324
▁이하	-9.38346
▁이벤트	-9.38447
▁교통	-9.38451
▁재판부는	-9.38629
홍	-9.38727
누	-9.38764
▁이용해	-9.38783
▁배치	-9.38816
극	-9.38873
▁노선	-9.38922
▁드라마	-9.38955
▁어려운	-9.39008
▁기념	-9.39051
조사	-9.39136
▁풍	-9.39142
대회	-9.39286
▁회	-9.39287
읍	-9.39296
▁사용하는	-9.39298
▁제도	-9.393
하겠다	-9.39373
▁중이다	-9.39446
▁자체	-9.39499
▁진출	-9.39533
70	-9.39538
▁설립	-9.39599
▁커	-9.39671
▁사람은	-9.39744
▁직업	-9.39758
▁나타났다	-9.39778
대를	-9.39814
▁과	-9.39825
▁보도	-9.39897
▁투자	-9.39914
▁상황에서	-9.40043
TV	-9.40063
▁순간	-9.40161
▁점을	-9.40176
▁문제는	-9.40208
an	-9.40243
13	-9.40311
16	-9.40313
▁잘못	-9.40324
▁처벌	-9.40345
▁되면	-9.40636
▁우선	-9.40649
▁2008	-9.40712
사회	-9.40812
▁작업	-9.40838
▁주장	-9.4084
이기도	-9.40911
▁위해서	-9.40962
ed	-9.41059
▁중심으로	-9.41071
18	-9.41095
▁폭발	-9.41152
▁자체가	-9.41181
진다	-9.41215
▁말이	-9.41221
택	-9.41273
만원을	-9.41369
▁가격	-9.41395
▁가는	-9.41439
▁승	-9.41527
▁울	-9.41572
▁외국인	-9.41697
▁교사	-9.41717
혜	-9.41743
▁하기	-9.41746
▁이상의	-9.41748
▁500	-9.41794
▁러시아	-9.41798
▁논의	-9.41815
학과	-9.41936
▁꽤	-9.41953
▁수준	-9.42062
14	-9.42117
▁..	-9.42161
▁나서	-9.42231
환경	-9.42235
▁나머지	-9.42319
정보	-9.42328
▁애니메이션	-9.42369
슬	-9.42411
cm	-9.42422
리는	-9.42489
팅	-9.42525
▁취업	-9.42595
수가	-9.42601
균	-9.42622
(1	-9.42631
▁부인	-9.42647
자의	-9.42704
▁골	-9.42723
▁내용을	-9.42775
17	-9.42797
▁경찰이	-9.42862
▁자연	-9.42941
▁아주	-9.42989
▁영어	-9.42991
호선	-9.43044
▁불러	-9.43046
▁함	-9.43073
▁폭행	-9.43111
▁확보	-9.43159
▁높다	-9.43213
▁테	-9.43246
▁사건을	-9.43339
액	-9.43341
》	-9.43382
▁성우	-9.4344
▁요청	-9.43447
다고	-9.43469
▁인구	-9.43542
▁온라인	-9.43635
▁장비	-9.43677
▁보이는	-9.43711
▁나와	-9.43713
▁강한	-9.4376
▁밝혔습니다	-9.43811
▁집회	-9.43949
▁인한	-9.44106
▁지나	-9.44122
▁대통령이	-9.44137
▁안에	-9.44144
▁의미	-9.44206
밀	-9.44256
만큼	-9.44351
▁기대	-9.44373
보다는	-9.44441
없이	-9.44483
▁참조	-9.44503
▁극	-9.44508
▁석	-9.44559
▁열고	-9.44572
▁접	-9.44583
I	-9.44751
21	-9.44757
▁계	-9.44789
▁시기	-9.44818
▁유럽	-9.44864
23	-9.4487
▁핵심	-9.44988
냐	-9.45028
회의	-9.45034
▁촬영	-9.45058
▁부족	-9.45118
력을	-9.45298
▁스토리	-9.45314
▁난이도	-9.45379
▁여기서	-9.45422
▁플레이어	-9.45434
▁공연	-9.45446
▁출석	-9.45518
▁의심	-9.45523
▁니	-9.45565
▁폐	-9.4563
▁되지	-9.45638
▁청구	-9.45725
▁고용	-9.45874
▁전환	-9.45929
▁무단	-9.45934
▁심지어	-9.46078
▁연기	-9.46102
▁기억	-9.46113
▁보장	-9.4612
▁한번	-9.46242
▁티	-9.46297
▁소개	-9.46324
으나	-9.46337
▁지적	-9.46344
▁멤버	-9.46374
섭	-9.46397
▁축구	-9.46414
시키는	-9.46421
▁범행	-9.46444
▁분야	-9.46455
정부	-9.46465
▁확정	-9.4653
듯	-9.46609
공원	-9.46626
▁나는	-9.46643
라면	-9.46658
▁◆	-9.46773
▁잔	-9.4678
서를	-9.4684
▁모습	-9.46942
▁내가	-9.46963
조차	-9.47073
▁지속	-9.47177
▁상황이	-9.47187
척	-9.4733
▁덕분에	-9.47335
분류	-9.47359
낸	-9.47442
단계	-9.47444
▁사장	-9.47557
▁성격	-9.47589
▁검토	-9.47591
▁통합	-9.47652
헌	-9.47715
▁만드는	-9.47739
▁하자	-9.47792
▁들어가	-9.478
▁드	-9.47831
▁문제를	-9.47867
▁정부가	-9.47881
▁능력	-9.47904
▁청소년	-9.4792
궁	-9.4802
▁고려	-9.48026
경찰	-9.48038
▁300	-9.48072
련	-9.48074
▁꽃	-9.48133
▁나라	-9.48287
▁언론	-9.48346
▁보기	-9.48407
▁아버지	-9.48505
율	-9.48651
▁아래	-9.4872
▁앨범	-9.48911
자로	-9.48981
갑	-9.49018
▁복	-9.49032
▁마무리	-9.4907
▁빈	-9.4909
되기	-9.49115
▁조정	-9.49162
on	-9.49162
▁훨씬	-9.49263
35	-9.4927
폐	-9.49332
▁낮은	-9.49449
착	-9.4945
0	-9.49475
▁대화	-9.49554
▁그리	-9.49654
▁비롯한	-9.49659
▁의사	-9.49679
일에	-9.49727
le	-9.49728
협	-9.4979
▁디자인	-9.49791
염	-9.49804
▁투입	-9.49832
▁모델	-9.49833
▁규모	-9.49884
▁데뷔	-9.4989
▁항	-9.49905
▁재판	-9.49907
대가	-9.49981
▁시장	-9.50292
지고	-9.50309
▁위험	-9.5032
▁1000	-9.50322
▁문재인	-9.50375
▁합니다	-9.50392
▁동물	-9.50394
몬	-9.50425
존	-9.50464
되며	-9.50648
▁끝	-9.50699
수사	-9.50785
▁합	-9.50836
24	-9.50892
정책	-9.50906
▁지하	-9.50983
th	-9.51101
▁의료	-9.51197
x	-9.51199
스의	-9.51324
곤	-9.51342
알	-9.5138
▁인상	-9.51409
▁페	-9.51428
▁밖에	-9.5147
▁강력한	-9.51495
st	-9.51529
▁이유는	-9.51554
돈	-9.51594
도로	-9.51602
▁35	-9.51668
머	-9.51779
▁슈퍼	-9.51779
▁전용	-9.51834
참	-9.51858
▁전기	-9.51879
한테	-9.52001
▁훈련	-9.52028
됐습니다	-9.52074
▁발사	-9.5216
▁재배포	-9.52193
쉬	-9.52261
.3	-9.52266
▁불구하고	-9.52324
▁계약	-9.52369
▁돼	-9.5241
▁감사	-9.52477
▁너	-9.52493
폭	-9.52516
▁처음으로	-9.52533
▁것에	-9.52543
린다	-9.52658
▁사이에	-9.52674
과의	-9.52761
▁그나마	-9.52801
사진	-9.52821
협회	-9.53001
스터	-9.53031
세대	-9.53045
▁규정	-9.53097
▁조작	-9.53417
▁구축	-9.53428
▁보니	-9.5351
▁시대	-9.53546
▁받는다	-9.53567
운동	-9.53608
▁등장하는	-9.53691
▁통과	-9.53702
▁우리나라	-9.5371
▁낸	-9.53761
압	-9.53775
▁유명	-9.53799
칭	-9.53817
▁체	-9.53831
▁어린이	-9.5384
▁아침	-9.53951
▁앞두고	-9.54036
▁축제	-9.5404
▁전달	-9.5414
칠	-9.54196
▁없다는	-9.54247
▁사회적	-9.54256
▁근	-9.54285
▁취소	-9.54297
▁합의	-9.54305
▁자세한	-9.54332
▁실패	-9.54333
점을	-9.54396
▁레이	-9.54397
▁사실이	-9.54424
것	-9.54529
▁마찬가지로	-9.54599
▁시작했다	-9.5463
▁작성	-9.54675
▁위치한	-9.54783
▁결	-9.54838
▁2007	-9.5492
방송	-9.55022
▁논란이	-9.5515
▁대통령의	-9.5515
▁노동	-9.55161
▁피의자	-9.55191
경제	-9.55207
32	-9.55213
▁개정	-9.55301
▁영웅	-9.55311
세기	-9.55594
▁쓴	-9.55737
겨	-9.55793
▁사과	-9.5581
▁엘	-9.55932
▁류	-9.55935
흥	-9.55946
▁사용할	-9.55971
▁강조했다	-9.55979
▁것과	-9.5599
그룹	-9.56025
▁대체	-9.5604
▁아동	-9.56084
▁없다고	-9.56091
▁등장인물	-9.56123
▁원을	-9.56248
▁발언	-9.5626
▁정확한	-9.56385
▁실시	-9.5639
▁걸쳐	-9.56423
먹	-9.56435
▁장애인	-9.56444
▁새벽	-9.56449
▁관광	-9.56543
▁진화	-9.56561
▁뭐	-9.56676
▁먹	-9.5683
▁당연히	-9.56832
▁그동안	-9.56836
▁잠	-9.56841
▁시간을	-9.56894
▁속성	-9.56908
▁우승	-9.56921
스가	-9.56966
▁하였다	-9.57053
▁격	-9.57106
마을	-9.57116
▁담	-9.57123
▁발동	-9.57259
▁터	-9.57292
혼	-9.57327
▁나이	-9.57407
▁평화	-9.57435
침	-9.57439
▁이와	-9.57586
▁독립	-9.57652
려고	-9.57745
▁점검	-9.5775
▁참고	-9.57795
밖에	-9.57823
쪽	-9.57865
▁강원도	-9.5799
▁민간	-9.58014
▁샤	-9.58064
▁괴	-9.58086
▁하면서	-9.58147
▁팬	-9.58195
▁대법원	-9.58213
▁자동차	-9.58251
▁오브	-9.58342
re	-9.58381
화에서	-9.58414
년에는	-9.58486
▁못하는	-9.58526
월까지	-9.5853
▁파악	-9.58539
▁패배	-9.58578
으로서	-9.58773
▁답	-9.58791
▁언급	-9.58807
▁한다고	-9.5886
▁내용	-9.58862
개발	-9.58877
▁차례	-9.58966
과는	-9.58999
▁낙	-9.59102
사건	-9.59172
▁예산	-9.59217
▁직후	-9.59397
▁연속	-9.59402
26	-9.59436
▁붙	-9.5949
▁환	-9.59504
▁것이라고	-9.59505
▁대책	-9.59506
▁공공	-9.59563
▁받지	-9.59689
▁걱정	-9.59766
▁그룹	-9.59787
▁롯데	-9.59814
▁활동을	-9.5994
레벨	-9.59946
▁가수	-9.59951
▁교체	-9.60023
니까	-9.60055
▁비판	-9.60124
왔다	-9.60126
겠습니다	-9.60226
▁긴급	-9.6025
▁초기	-9.60295
▁책임	-9.60306
▁폐지	-9.60326
▁부대	-9.60351
▁갑자기	-9.6038
▁머리	-9.6039
▁봄	-9.60399
▁위에	-9.60454
▁말한다	-9.60533
▁전문가	-9.60539
축제	-9.60607
▁공급	-9.60674
킹	-9.60706
혀	-9.60886
b	-9.60972
▁수사를	-9.61026
사고	-9.61043
▁등은	-9.61051
▁헤	-9.61062
▁겸	-9.61093
이기	-9.61116
▁일자리	-9.61131
▁슈	-9.6114
▁절대	-9.6119
▁90	-9.61212
▁명이	-9.61232
▁소리	-9.6125
가지	-9.61288
기간	-9.61294
런	-9.61301
상을	-9.61318
▁충북	-9.61318
▁필	-9.6133
▁확산	-9.61382
▁앞에	-9.61503
▁현실	-9.61527
▁인터뷰	-9.61567
▁연장	-9.61615
나라	-9.61713
▁노인	-9.6189
▁듣고	-9.61918
▁작	-9.61923
▁만화	-9.61946
욱	-9.62012
▁제외한	-9.62033
▁까	-9.62062
▁법원	-9.62083
▁음	-9.62111
▁제출	-9.62167
▁집단	-9.62214
▁충남	-9.6222
▁Δ	-9.62267
엘	-9.62322
▁씨의	-9.62332
▁보였다	-9.62494
받은	-9.6255
▁내년	-9.62706
력이	-9.62755
▁가입	-9.62816
▁경우는	-9.62835
▁거부	-9.62872
▁모습이	-9.62917
▁우주	-9.62927
춘	-9.62935
▁엄청난	-9.63031
▁조합	-9.63328
본부	-9.63356
▁절	-9.63443
▁TV	-9.63446
▁모드	-9.63456
▁올림픽	-9.6353
▁없을	-9.63555
죄	-9.63571
▁교수는	-9.63595
▁조치	-9.63667
▁필요하다	-9.63696
게임	-9.63724
▁공사	-9.63728
▁/	-9.63779
▁후에	-9.63785
수를	-9.63797
▁꿈	-9.63811
▁표시	-9.63842
▁에너지	-9.63911
▁수정	-9.63951
▁획득	-9.63957
▁자리	-9.64021
.2	-9.64023
경찰서는	-9.6406
▁지진	-9.64104
라인	-9.64147
▁행	-9.6418
었고	-9.64217
습	-9.64378
▁취급	-9.6439
▁중에	-9.64391
us	-9.64455
200	-9.64502
▁엄	-9.64561
효	-9.64761
▁The	-9.64791
▁명칭	-9.64851
▁구매	-9.6492
시킨	-9.64931
▁활약	-9.64974
▁동료	-9.64999
리스	-9.65002
하다가	-9.65002
▁종합	-9.65015
▁농	-9.65022
비를	-9.6506
▁사는	-9.65093
▁상태에서	-9.65128
▁연결	-9.65239
▁것처럼	-9.65253
하나	-9.65291
▁곳이	-9.65292
.4	-9.6533
▁반드시	-9.6538
▁상황을	-9.65433
재단	-9.65598
톤	-9.65603
캐	-9.65638
▁운전	-9.6564
▁완	-9.65708
▁나무	-9.65759
▁구속영장	-9.65852
▁이야기를	-9.65858
(19	-9.65908
22	-9.65916
▁등록	-9.66004
▁..)	-9.66054
▁거리	-9.66077
▁위협	-9.6609
▁칼	-9.66121
▁SNS	-9.66151
et	-9.66167
▁철도	-9.66174
▁자료	-9.66176
되	-9.66236
▁강제	-9.66266
el	-9.66271
▁경우에는	-9.66321
개를	-9.66349
▁인식	-9.66385
뿐	-9.66402
샤	-9.66441
▁하이	-9.66494
▁불이	-9.6655
▁전날	-9.66556
▁수행	-9.66605
월에	-9.66631
측	-9.66648
▁곳	-9.66655
▁주소	-9.66682
▁기획	-9.66706
▁땅	-9.66755
활동	-9.66787
▁면	-9.66808
▁부정	-9.66895
▁앵커	-9.6691
특	-9.66929
▁수가	-9.66939
▁지지	-9.66989
탑	-9.67028
▁혼	-9.67031
▁지하철	-9.67049
at	-9.6714
▁협력	-9.67153
▁감염	-9.67227
▁왔다	-9.6723
▁희망	-9.6725
▁의원은	-9.67251
▁진짜	-9.67265
▁외부	-9.67268
▁맵	-9.67272
29	-9.67287
▁만약	-9.67304
▁얘기	-9.67355
우리	-9.67371
▁적은	-9.67481
▁정보를	-9.67496
같이	-9.67519
▁종료	-9.67528
▁검찰에	-9.67541
와는	-9.67639
하였고	-9.67729
90	-9.6773
z	-9.67739
▁존	-9.67755
▁대기	-9.67768
.7	-9.67786
▁이게	-9.67799
▁크기	-9.68021
▁출	-9.68038
주년	-9.68041
▁노조	-9.68068
▁기타	-9.68087
▁쇼	-9.68089
▁그가	-9.68103
▁드래곤	-9.68106
▁광고	-9.68112
▁없	-9.68168
▁사람을	-9.68271
▁증	-9.68353
J	-9.68544
종합	-9.6864
▁맨	-9.68672
▁결과를	-9.68674
시민	-9.68679
되었고	-9.68722
었던	-9.68746
▁편이다	-9.68769
농	-9.68798
관계	-9.68825
▁학	-9.68836
▁떠	-9.68838
에게는	-9.68854
▁긴	-9.68865
(2	-9.68895
▁프로젝트	-9.69048
전을	-9.69153
칸	-9.69167
▁정신	-9.69349
▁가까운	-9.69506
▁않으면	-9.69512
▁기소된	-9.69522
▁정리	-9.69526
이라면	-9.6955
제를	-9.69607
▁혼자	-9.69653
▁표	-9.69707
평가	-9.6971
▁새로	-9.69753
500	-9.69804
▁프리	-9.69889
▁아니고	-9.69945
▁출시	-9.6995
▁...).	-9.6996
▁2006	-9.69969
▁45	-9.69971
▁원작	-9.69979
▁소설	-9.70019
▁덧붙였다	-9.70021
▁운	-9.70032
▁측	-9.70102
▁경영	-9.70146
▁속도	-9.70228
▁접근	-9.7026
▁의혹을	-9.70284
▁둔	-9.70293
▁거래	-9.70323
com	-9.70373
▁s	-9.70377
▁데미지	-9.70407
▁정부는	-9.70415
육	-9.70434
▁공격을	-9.70455
▁늘	-9.70487
행사	-9.70519
▁옥	-9.7057
▁있지	-9.70642
▁숙	-9.70649
▁살인	-9.70661
▁전자	-9.70706
하려	-9.7071
▁32	-9.70783
%)	-9.70806
▁잡	-9.70898
▁써	-9.70942
군의	-9.70952
▁꼭	-9.70981
▁중심	-9.71071
▁아군	-9.71106
▁제기	-9.71121
▁국회의원	-9.7115
▁정부의	-9.7116
▁흑	-9.7117
함을	-9.71189
씨에게	-9.71198
▁사례	-9.71254
▁지금까지	-9.71321
▁뒷	-9.71394
▁취	-9.71414
▁끝에	-9.71424
장에서	-9.71492
▁홈페이지	-9.71561
▁나올	-9.71565
▁MBC	-9.71566
▁전시	-9.71574
▁퍼	-9.71587
▁여기에	-9.7173
▁의견을	-9.71735
▁제거	-9.71778
부산	-9.71898
▁법무부	-9.71995
국민	-9.7209
▁대사	-9.72113
씨와	-9.72129
최	-9.72143
좌	-9.72163
▁어렵다	-9.72184
▁?)	-9.72223
▁오르	-9.7224
un	-9.72252
▁성과	-9.72323
▁좋지	-9.72395
▁택시	-9.7249
혈	-9.72513
벨	-9.72543
▁마음	-9.72602
들에	-9.72618
▁경쟁	-9.72637
▁재판에	-9.72652
▁술	-9.72659
▁엄마	-9.7271
고등학교	-9.72727
▁방침이다	-9.72831
▁부여	-9.72835
으	-9.72884
▁비상	-9.7289
화를	-9.72891
리그	-9.7304
▁바람	-9.73105
▁마스터	-9.73134
▁전통	-9.7315
5%	-9.73198
▁방향	-9.73204
▁기자회견을	-9.73206
▁추천	-9.73217
▁시민들이	-9.73317
▁단계	-9.73317
▁죽	-9.73392
▁곧	-9.73509
스러운	-9.7356
▁고민	-9.73564
얼	-9.73594
▁총장	-9.73598
딩	-9.73605
감을	-9.73636
▁수도권	-9.73759
▁열어	-9.73927
스를	-9.73974
▁명의	-9.73986
▁내용이	-9.73996
은행	-9.7405
▁숨진	-9.74177
▁따로	-9.74235
▁무단전재	-9.74235
▁사건이	-9.74278
48	-9.74317
해도	-9.74469
▁준다	-9.74487
▁궁	-9.74537
혁	-9.74541
▁아이돌	-9.74563
▁수밖에	-9.74583
▁인권	-9.74591
▁인도	-9.74699
▁반복	-9.74735
레이	-9.74736
▁관련된	-9.74776
▁의한	-9.74821
▁지적했다	-9.74832
▁소재	-9.74853
▁찾은	-9.74859
▁허용	-9.74886
▁방면	-9.74887
치는	-9.74922
▁전해졌다	-9.74993
▁특검	-9.75142
▁임금	-9.75272
▁달성	-9.75287
▁크다	-9.75289
▁포함한	-9.75298
▁남편	-9.75306
▁종류	-9.75315
▁보상	-9.75339
▁뉴	-9.75372
▁진입	-9.75423
▁놀	-9.75423
▁다음과	-9.75431
▁33	-9.7548
▁역대	-9.75524
▁구간	-9.75554
카드	-9.75585
▁했던	-9.75614
▁무슨	-9.75632
▁(.	-9.75634
탁	-9.75654
먼	-9.75793
▁단속	-9.75851
▁놓고	-9.75898
▁떠나	-9.75906
우스	-9.7592
▁대부분의	-9.75992
하려는	-9.75996
▁넘는	-9.7605
▁일본의	-9.76086
▁약간	-9.76113
▁있으면	-9.76277
▁인기	-9.76323
셔	-9.7638
▁주택	-9.76411
▁에피소드	-9.76415
▁반영	-9.76438
회사	-9.76441
▁학생들이	-9.76449
▁파워	-9.76467
쇼	-9.76472
▁육	-9.76496
랄	-9.76535
▁입장을	-9.76558
▁통한	-9.76577
▁추가로	-9.766
▁이름이	-9.76635
▁색	-9.7664
▁◀	-9.76659
▁수입	-9.76659
▁졸업	-9.76792
27	-9.76864
▁성적	-9.76896
억원을	-9.76924
▁주문	-9.76955
▁항상	-9.76975
.1	-9.77016
▁어린	-9.77055
전에서	-9.77141
▁접수	-9.77157
▁아내	-9.7717
▁하늘	-9.77223
별로	-9.77266
▁도움을	-9.77279
도시	-9.77361
임을	-9.77482
복지	-9.77488
▁본인	-9.77489
공격	-9.77499
▁부담	-9.77552
식을	-9.77559
▁■	-9.77583
▁맞는	-9.77783
벽	-9.778
▁부모	-9.77831
▁빠른	-9.77857
움	-9.77874
대는	-9.77888
▁특성	-9.77946
▁불구속	-9.77977
▁전화	-9.78041
▁달라	-9.78064
▁금융	-9.78067
▁진술	-9.78085
▁투표	-9.78094
▁입학	-9.781
▁2005	-9.78121
▁댓글	-9.78147
마리	-9.78202
▁스포츠	-9.78258
▁기자가	-9.78353
니아	-9.78358
es	-9.78377
▁SK	-9.7843
▁참석	-9.78445
▁매년	-9.78507
▁관계자	-9.78526
▁보다	-9.78535
▁서초구	-9.78539
ur	-9.78668
▁제일	-9.78755
▁절반	-9.78837
▁해군	-9.78856
▁드러났다	-9.78865
▁기소	-9.78881
사의	-9.78885
▁부활	-9.78894
틀	-9.78952
▁점수	-9.78998
▁유리	-9.79001
▁기계	-9.7901
▁쓰고	-9.79028
▁의무	-9.79105
▁근로자	-9.79108
▁알아	-9.79138
▁클리어	-9.79143
▁대한민국의	-9.79216
▁수능	-9.79321
▁때까지	-9.79414
▁출전	-9.79479
▁자리를	-9.79488
▁검찰이	-9.79497
▁돌아가	-9.79546
▁얼마나	-9.79572
▁압수수색	-9.79617
28	-9.79677
▁위기	-9.79719
▁있다면	-9.7977
▁뇌	-9.79804
▁정상	-9.79816
생활	-9.79835
국가	-9.79854
▁대해서	-9.79878
▁동생	-9.79892
▁깨	-9.79964
▁미리	-9.79986
클	-9.80036
.6	-9.80041
▁주말	-9.80073
▁충분히	-9.80214
▁나타나	-9.80233
▁어제	-9.80237
▁국립	-9.80306
연구	-9.80338
▁달려	-9.80366
it	-9.80402
▁잡아	-9.8044
▁효과를	-9.80455
▁더불어	-9.80462
▁여기	-9.80484
▁잠시	-9.80496
▁도움이	-9.80539
▁우수	-9.80549
▁충돌	-9.80556
싱	-9.80597
31	-9.80603
리가	-9.80618
▁있으나	-9.80668
▁범	-9.80733
▁빨리	-9.8076
▁내용은	-9.80784
사는	-9.8082
▁얼굴	-9.80825
▁보수	-9.80893
▁신체	-9.80906
▁정도의	-9.80913
▁차이가	-9.80921
▁소방	-9.80924
▁부산시	-9.80957
is	-9.80958
률	-9.81026
ad	-9.81045
00	-9.81049
▁행복	-9.81064
▁통제	-9.81123
▁고소	-9.81164
▁바다	-9.8117
▁번역	-9.81191
45	-9.81235
▁오래	-9.81267
분쯤	-9.81286
▁소송	-9.81347
지방	-9.81352
▁표기	-9.81357
▁체포	-9.81381
▁교육부	-9.81418
▁사고가	-9.81422
▁상태로	-9.81497
▁유명한	-9.81554
몰	-9.81607
▁삭제	-9.81624
(3	-9.81658
▁비밀	-9.81687
▁컴퓨터	-9.81699
▁길이	-9.81702
렬	-9.81715
▁엔진	-9.81754
▁조사하고	-9.81762
자와	-9.81773
▁회원	-9.81805
▁전재	-9.81822
쓰	-9.8185
▁수상	-9.81851
▁이해	-9.81857
▁장기	-9.81883
위원	-9.8192
▁차지	-9.81946
물을	-9.81958
시험	-9.81994
▁태풍	-9.82015
▁하게	-9.82053
▁휴	-9.8208
여성	-9.82083
▁!!	-9.82149
큐	-9.82231
▁공중	-9.82253
▁복지	-9.82376
세를	-9.82412
▁다소	-9.82447
▁지자체	-9.82463
▁더불어민주당	-9.82488
▁고발	-9.82515
▁수원	-9.82558
▁앞둔	-9.82565
▁쪽	-9.82571
냈다	-9.82595
▁여행	-9.82669
차례	-9.82673
▁얼마	-9.82693
▁활성화	-9.8272
▁많아	-9.82756
▁염	-9.82757
▁전면	-9.82787
▁★	-9.82818
ro	-9.82887
▁재정	-9.83071
▁않게	-9.8308
겠다고	-9.83215
▁m	-9.83216
▁트	-9.83228
▁경험	-9.83266
▁입고	-9.8331
▁비롯해	-9.83337
▁설계	-9.83337
했	-9.83433
▁목록	-9.83443
▁자살	-9.8351
▁목표	-9.83631
▁아무	-9.83646
팔	-9.8367
▁참사	-9.83782
▁완성	-9.83849
학생	-9.83885
▁장착	-9.8389
▁정작	-9.83917
행정	-9.83952
▁블랙	-9.84025
▁생존	-9.84026
▁최초로	-9.84094
▁손을	-9.84111
▁비용	-9.8413
빙	-9.84148
문을	-9.84195
릭	-9.84202
▁범위	-9.84323
▁작가	-9.84355
▁적을	-9.84374
▁아니면	-9.84378
▁일대	-9.84406
▁겨울	-9.84472
▁군사	-9.8449
▁사용자가	-9.84526
▁마리	-9.84631
▁역할	-9.84745
주기	-9.84745
▁초반	-9.84746
시켰다	-9.8482
▁배경	-9.8483
나무	-9.84842
시킬	-9.84869
▁어머니	-9.84885
▁크	-9.85014
▁씨를	-9.85043
▁뜻	-9.85122
▁이달	-9.85197
▁그를	-9.85229
▁주제로	-9.85249
▁물리	-9.85266
▁여름	-9.85294
▁필요가	-9.85403
연합	-9.85404
▁내에서	-9.85414
▁콜	-9.85443
범죄	-9.85456
지구	-9.85492
▁지역에	-9.85525
▁등장한다	-9.85525
▁아마	-9.85528
▁주고	-9.85552
▁옛	-9.85625
▁연출	-9.85709
▁판결	-9.85752
.9	-9.85802
군은	-9.85807
▁반발	-9.85825
▁내일	-9.85899
잡	-9.85908
▁Z	-9.85944
▁미국의	-9.86009
스는	-9.86032
으니	-9.86053
▁효과가	-9.86091
▁연계	-9.8619
▁선언	-9.86204
람	-9.86317
▁알려져	-9.86331
▁쉬	-9.86338
▁주의	-9.86355
▁창업	-9.86396
찰	-9.8644
▁안내	-9.86511
▁출발	-9.86514
▁비교	-9.86531
▁무장	-9.8657
▁()	-9.86577
▁방식으로	-9.86605
▁남은	-9.86619
▁사업을	-9.86621
▁알게	-9.86675
▁케	-9.86694
▁a	-9.86724
과학	-9.86745
▁증거	-9.86756
▁마음을	-9.86763
▁서울시는	-9.86834
▁완료	-9.86846
센	-9.86911
▁제안	-9.86919
▁받	-9.86937
준다	-9.8696
▁야구	-9.86971
콘	-9.86988
시키고	-9.87002
▁있으니	-9.87048
▁바람에	-9.87068
문제	-9.87073
▁방영	-9.87089
▁150	-9.87096
▁얻을	-9.87212
▁현재는	-9.8722
▁공항	-9.87234
▁능력을	-9.87238
000	-9.87302
등급	-9.87417
▁포인트	-9.8742
▁정식	-9.87526
사와	-9.87566
▁제시	-9.87588
굴	-9.87598
▁나오	-9.8767
▁식으로	-9.8767
▁추정	-9.87681
▁34	-9.87692
IP	-9.87718
▁부분이	-9.87723
▁미션	-9.87741
▁제외	-9.87756
▁남북	-9.87766
▁많았다	-9.8777
▁했는데	-9.87889
폰	-9.87919
▁유통	-9.88066
▁예를	-9.88068
대표	-9.88071
▁등에서	-9.88093
▁김씨는	-9.88099
께	-9.88183
▁프	-9.88233
▁정당	-9.88258
ic	-9.88291
▁사상	-9.88325
▁보여	-9.88362
▁과학	-9.88457
▁형태	-9.88539
▁최고의	-9.88613
▁한정	-9.88672
▁폭력	-9.88688
이면	-9.88752
▁육군	-9.88777
▁내리	-9.88819
▁여담으로	-9.88884
▁고등학교	-9.88994
▁성폭력	-9.89035
▁분위기	-9.89056
▁모집	-9.89081
낼	-9.89085
▁도착	-9.8911
▁싱글	-9.89255
▁지도	-9.89267
▁노동자	-9.89301
보호	-9.89307
▁복귀	-9.89318
▁나중에	-9.89328
트리	-9.89336
▁중요	-9.89371
▁제주도	-9.89414
▁있었고	-9.89417
▁SBS	-9.89436
▁못해	-9.89451
▁이건	-9.89504
kg	-9.89525
랜드	-9.89542
▁그림	-9.89592
서비스	-9.89595
딜	-9.89608
원이	-9.89657
▁사전	-9.89676
▁수술	-9.89687
이므로	-9.89702
▁아시아	-9.89706
▁임명	-9.8971
▁엔딩	-9.89797
▁과정	-9.89816
ra	-9.89893
▁2004	-9.89901
▁공포	-9.89909
▁조건	-9.89967
34	-9.90059
▁관심을	-9.90066
시부터	-9.90126
▁여부를	-9.90136
▁해제	-9.90159
▁사태	-9.90162
▁말고	-9.9017
▁살해	-9.90311
▁핵	-9.90339
07	-9.90393
검사	-9.90419
▁워	-9.90432
▁이미지	-9.90438
▁다르다	-9.90466
▁통일	-9.90494
▁비가	-9.9059
▁법정	-9.90593
▁검거	-9.90636
교통	-9.90637
▁추모	-9.90664
w	-9.9077
▁생명	-9.90781
튼	-9.90817
▁글을	-9.90844
▁했습니다	-9.90874
들어	-9.90902
▁별로	-9.90903
킨	-9.91158
▁가면	-9.91203
▁열차	-9.91209
▁부회장	-9.91216
▁뽑	-9.91253
▁때마다	-9.91277
릿	-9.91279
▁존재한다	-9.91301
연구원	-9.91308
▁라이	-9.91314
▁FC	-9.91321
이라도	-9.9137
▁도전	-9.91404
▁탈출	-9.91432
▁구분	-9.9146
▁강조	-9.9146
▁적극	-9.91463
36	-9.91469
▁해석	-9.9148
▁떨어진	-9.91504
▁36	-9.91545
▁신규	-9.9155
제도	-9.91551
▁이사장	-9.91578
▁방해	-9.91599
▁캐	-9.91652
▁높이	-9.9175
▁제국	-9.91759
레스	-9.91771
▁올려	-9.9179
▁지상	-9.91796
▁메인	-9.91821
▁여의도	-9.91831
관광	-9.91837
▁f	-9.91903
▁공간	-9.91916
▁맞춰	-9.91953
▁방안을	-9.92
▁뒤에	-9.92028
▁벌금	-9.9204
▁in	-9.92076
▁알려진	-9.92091
▁평소	-9.92093
▁자녀	-9.92095
▁만들기	-9.92106
장으로	-9.92111
▁상담	-9.92126
야마	-9.92155
▁보이	-9.92166
됩니다	-9.92214
엽	-9.92223
니다	-9.92233
▁무려	-9.92251
자들이	-9.92305
▁초등학교	-9.92368
▁부탁	-9.9237
징	-9.92402
▁소모	-9.92438
kr	-9.92453
75	-9.92461
▁빠르게	-9.92474
▁칸	-9.92491
▁행위	-9.92564
▁쓰레기	-9.9259
▁탄핵	-9.92712
▁결론	-9.92713
▁특징	-9.92795
만명	-9.92857
리를	-9.92863
군이	-9.92934
부장	-9.92944
▁개편	-9.92961
대상	-9.92973
▁기부	-9.92983
▁도심	-9.93042
▁걸어	-9.93096
▁중간	-9.93114
▁나오고	-9.93114
▁LG	-9.93124
▁방법	-9.93157
▁최순실	-9.9316
▁패턴	-9.93248
ri	-9.93303
▁어디	-9.93403
▁떨어져	-9.93416
▁모양	-9.93432
▁열리는	-9.9349
지가	-9.93491
더라도	-9.93527
▁동일	-9.93534
▁지휘	-9.9355
▁부상	-9.93575
▁카페	-9.93595
www	-9.93625
▁브	-9.93658
▁예술	-9.93664
하려고	-9.93755
▁브랜드	-9.93763
▁영업	-9.93765
co	-9.93776
나는	-9.93824
▁운전자	-9.93856
▁투수	-9.93888
논	-9.93901
▁세력	-9.93926
▁힘든	-9.93946
▁상당한	-9.93967
▁다르게	-9.94
세계	-9.94019
▁덱	-9.94049
▁살아	-9.94068
▁포항	-9.94155
55	-9.94189
▁못한다	-9.94217
▁공장	-9.9422
협의회	-9.94228
▁분리	-9.94251
퇴	-9.94271
▁집행	-9.94338
▁신설	-9.94343
▁이용한	-9.94349
▁나눠	-9.94384
▁촉구	-9.94412
▁집에	-9.94476
▁묘사	-9.94568
버린	-9.94585
▁유치원	-9.94591
..."	-9.94607
▁소득	-9.94607
▁성인	-9.94634
▁김영	-9.94655
09	-9.9467
보고	-9.94678
없는	-9.94692
쯤	-9.94783
▁작중	-9.94814
99	-9.94816
▁노출	-9.94941
▁강남구	-9.94995
33	-9.95002
웅	-9.95012
힐	-9.95093
▁착용	-9.95128
▁회의	-9.95163
▁군대	-9.95183
▁월드	-9.95183
계획	-9.95195
37	-9.95291
▁숲	-9.95328
▁나섰다	-9.95365
▁머	-9.95423
▁형성	-9.95455
교사	-9.95472
▁했고	-9.95539
행위	-9.95549
상태	-9.95581
묘	-9.95587
▁항공	-9.9562
▁이름은	-9.95642
▁합동	-9.95652
▁성추행	-9.95681
원을	-9.95681
하겠다고	-9.95712
▁박사	-9.95719
▁슬	-9.95774
라운드	-9.95827
▁변신	-9.95848
▁마치	-9.95852
꽃	-9.95854
▁Lv	-9.95871
연대	-9.95978
▁임시	-9.96018
▁하나로	-9.96021
▁계열	-9.96054
▁가끔	-9.96107
받아	-9.96108
▁의견	-9.96115
▁양성	-9.96131
▁남아	-9.96147
▁모아	-9.96147
▁사람의	-9.96166
01	-9.9618
▁본인이	-9.96251
▁인증	-9.96275
기준	-9.96302
▁위원장	-9.96307
▁글로벌	-9.96316
▁가져	-9.96392
▁이탈리아	-9.96397
▁해소	-9.964
▁탑	-9.96499
▁대규모	-9.96524
▁로마	-9.96538
38	-9.96547
▁불가능	-9.96627
▁요리	-9.96683
이번	-9.96717
▁숨	-9.9681
▁유일한	-9.9683
▁구입	-9.9685
▁지원을	-9.96861
▁수색	-9.96886
▁이른바	-9.96951
▁없지만	-9.97048
▁마약	-9.97052
▁지시	-9.97056
차량	-9.97117
▁있었지만	-9.97148
▁참석한	-9.9717
▁작년	-9.9718
▁지배	-9.97263
라이	-9.97266
죽	-9.9733
량이	-9.97336
보험	-9.97342
▁언어	-9.97378
▁수출	-9.97382
▁케이	-9.97408
▁맥	-9.97408
▁사이트	-9.97412
값	-9.97441
▁먹고	-9.97446
어서	-9.97479
▁타입	-9.97509
응	-9.97606
드는	-9.97616
▁38	-9.97629
▁공유	-9.97638
▁적발	-9.97649
금을	-9.97655
▁수석	-9.97675
잔	-9.9771
지로	-9.97774
▁위로	-9.97844
▁여부	-9.97849
▁푸	-9.97931
▁점점	-9.97941
▁추락	-9.97967
▁외에도	-9.98009
▁비리	-9.98107
▁사진을	-9.98124
▁치료를	-9.98126
시즌	-9.98147
간다	-9.98237
어요	-9.98242
▁발생했다	-9.98244
빛	-9.98268
되었으며	-9.98324
▁대피	-9.98334
▁자원	-9.9836
구조	-9.98415
▁대선	-9.98419
▁경찰관	-9.98442
▁최초	-9.98447
▁받게	-9.9848
단지	-9.98486
▁센터	-9.98498
▁유도	-9.98511
▁서울대	-9.98632
▁소녀	-9.98646
했기	-9.98651
위는	-9.9871
오는	-9.98731
▁고객	-9.98745
발전	-9.98769
노조	-9.98827
▁기체	-9.98827
아이	-9.98909
▁다이	-9.98929
▁탑승	-9.98938
▁선물	-9.98945
▁곳에	-9.98986
▁하여	-9.98987
▁수많은	-9.9902
맞	-9.99129
였고	-9.99135
▁정권	-9.99136
▁전략	-9.9916
홀	-9.99184
▁공모	-9.99222
▁분노	-9.99267
▁가구	-9.99281
성과	-9.99356
▁지금은	-9.99381
가량	-9.99471
▁현지	-9.99503
▁대표적인	-9.99518
둔	-9.99521
▁책임을	-9.99548
▁속에서	-9.99577
▁시점	-9.99615
▁저항	-9.99623
국제	-9.99631
▁보이고	-9.99682
▁순위	-9.9971
▁점에서	-9.99744
▁그린	-9.99769
▁있었는데	-9.99948
▁우리가	-9.99951
▁눈에	-9.99975
08	-10
▁도중	-10.0003
▁허위	-10.0005
▁음식	-10.0008
더니	-10.001
▁일행	-10.0011
▁원인	-10.0012
▁놓	-10.0015
▁꺼	-10.0016
▁개념	-10.002
▁가까이	-10.0027
▁재산	-10.0033
▁HP	-10.0041
기록	-10.0042
▁전개	-10.0048
▁접촉	-10.0052
▁문을	-10.0054
▁딜	-10.0056
▁클럽	-10.0062
▁무대	-10.0073
▁x	-10.0073
▁유치	-10.0079
▁검은	-10.008
▁최소	-10.0086
▁포기	-10.009
▁되기	-10.0094
▁수록	-10.0094
▁수용	-10.0097
허	-10.0099
▁사유	-10.0099
▁나오지	-10.0099
▁개통	-10.01
소리	-10.0101
자리	-10.0114
▁죽은	-10.0118
▁전사	-10.0118
▁남부	-10.0119
▁좋아하는	-10.0121
▁있	-10.0128
휴	-10.0133
사항	-10.0135
▁저녁	-10.0136
▁바탕으로	-10.0138
▁종교	-10.014
▁등급	-10.0151
▁했으나	-10.0152
▁어린이집	-10.0154
대전	-10.0154
▁상당	-10.0155
끼	-10.0157
▁녹	-10.0159
▁사람들은	-10.0159
▁서울중앙지법	-10.016
화가	-10.0162
시대	-10.0164
▁탓에	-10.0164
▁전차	-10.0173
▁지역에서	-10.0186
연구소	-10.0195
▁생긴	-10.0196
기사	-10.0197
▁자유한국당	-10.0198
▁했다고	-10.0204
▁한국의	-10.0206
▁도쿄	-10.0213
▁후반	-10.0213
',	-10.0214
▁끝내	-10.0216
▁그러면서	-10.0218
치고	-10.0219
▁딱	-10.0226
▁점이	-10.0228
▁덕	-10.0231
▁세상	-10.0233
▁가서	-10.0235
원은	-10.0243
▁할머니	-10.0246
▁징계	-10.0247
▁스테이지	-10.025
▁빼	-10.0252
▁대표는	-10.0254
▁경찰청	-10.0254
▁시작한	-10.0255
▁확장	-10.0258
▁추적	-10.0264
▁위해서는	-10.0266
▁일어나	-10.0273
▁탈락	-10.0275
▁바꿔	-10.0276
▁빠져	-10.0276
치를	-10.0285
이니	-10.0285
▁공부	-10.0288
▁운영하는	-10.0288
회장	-10.029
▁애초에	-10.0291
전에	-10.0294
▁좌	-10.0295
▁적극적으로	-10.0296
▁모르는	-10.0303
처리	-10.0306
▁젊은	-10.0308
재판	-10.031
▁이름으로	-10.031
▁장소	-10.0314
Z	-10.0315
위원장	-10.0316
▁모른다	-10.0324
▁대통령은	-10.0325
▁높	-10.0325
당한	-10.0328
▁황제	-10.0332
▁vs	-10.0332
▁환경부	-10.0335
▁자동	-10.0337
▁말에	-10.0338
▁주인	-10.0344
▁끊	-10.0344
젠	-10.0348
▁체결	-10.0352
(4	-10.0355
으면서	-10.0355
▁발굴	-10.0356
▁to	-10.0357
▁정의	-10.0362
▁관심이	-10.0364
▁질문에	-10.0365
▁굴	-10.037
▁현장에서	-10.0371
▁테러	-10.0372
65	-10.0374
▁옮겨	-10.0375
▁무료	-10.0377
카와	-10.0379
▁이들이	-10.038
▁협박	-10.0386
▁2002	-10.0386
▁않도록	-10.0391
▁향해	-10.04
▁효	-10.04
힌	-10.0402
▁베트남	-10.0409
일에는	-10.0416
▁열린다	-10.0422
▁웃	-10.0429
▁지사	-10.0429
▁배틀	-10.0432
세요	-10.0432
▁그때	-10.0434
▁육성	-10.044
훈련	-10.0442
탕	-10.0445
▁끼	-10.0447
▁사람들	-10.0449
▁문제로	-10.045
▁옆	-10.0452
하다는	-10.0457
교육청	-10.0459
시킨다	-10.046
▁필수	-10.046
▁철거	-10.046
건설	-10.0467
▁사용한	-10.0467
▁심리	-10.0471
마저	-10.0473
▁실험	-10.0475
▁사용한다	-10.0477
.8	-10.048
▁유출	-10.048
▁학원	-10.0482
▁기본적으로	-10.0487
▁비난	-10.0488
▁작업을	-10.049
풀	-10.0491
닝	-10.0491
빌	-10.0495
▁시전	-10.0496
스와	-10.0498
▁연합뉴스	-10.0509
▁강남	-10.0516
▁지역의	-10.0519
(5	-10.052
운영	-10.0521
▁싶은	-10.0529
▁직장	-10.0537
▁찾는	-10.0537
▁출생	-10.0537
▁기초	-10.054
▁건담	-10.0542
▁최저임금	-10.0545
▁옷	-10.0551
▁신경	-10.0551
해진	-10.0552
▁제목	-10.0553
용으로	-10.0556
▁만들었다	-10.0559
▁올라	-10.0563
▁단지	-10.0564
▁연휴	-10.0565
▁정확히	-10.0572
공간	-10.0574
▁되는데	-10.0574
하였으며	-10.0584
▁입은	-10.0587
▁싸우	-10.0589
▁외국	-10.0592
▁화면	-10.0593
▁비행	-10.06
▁제조	-10.0602
▁차관	-10.0603
대의	-10.0605
▁취지	-10.0605
대교	-10.0605
섬	-10.0607
▁서울중앙지검	-10.0607
▁원하는	-10.0609
▁악마	-10.061
▁운용	-10.0611
▁청주	-10.0617
▁향상	-10.0619
▁속에	-10.062
밥	-10.0621
엄	-10.0623
▁인력	-10.0623
▁37	-10.0624
▁고정	-10.0626
05	-10.0629
▁파견	-10.063
▁피해가	-10.063
▁모여	-10.0631
▁몰	-10.0633
▁로봇	-10.0634
득	-10.0643
비가	-10.0643
▁반응	-10.0646
▁다리	-10.0649
▁편성	-10.0651
시아	-10.0656
▁개방	-10.066
▁전주	-10.0663
▁김씨	-10.0664
텐	-10.0665
▁성폭행	-10.0672
▁종족	-10.0674
▁강릉	-10.0686
▁밝힌	-10.0692
▁협의	-10.0697
▁시각	-10.0709
▁현금	-10.0713
▁있는지	-10.0715
▁사고로	-10.072
▁추석	-10.0728
하겠다는	-10.0735
▁유일하게	-10.0735
인이	-10.0738
▁몸을	-10.074
▁이웃	-10.0742
▁시는	-10.0745
▁이걸	-10.0755
자원	-10.0759
▁이기	-10.0766
▁증언	-10.0767
▁매일	-10.0768
시스템	-10.077
▁고속도로	-10.0772
▁물건	-10.0777
노동	-10.078
콜	-10.0784
▁본래	-10.0785
▁▷	-10.0789
공단	-10.0792
id	-10.0792
일본	-10.0795
▁봐도	-10.0796
▁전원	-10.0798
44	-10.0798
▁경계	-10.0802
▁올리	-10.0813
▁겁니다	-10.0823
선을	-10.0823
▁이적	-10.0826
▁한국인	-10.0834
▁지식	-10.0837
▁것이라는	-10.0843
▁스타일	-10.0845
▁등장한	-10.0847
▁패치	-10.085
점이	-10.0853
▁장면	-10.0857
▁영역	-10.0858
▁중에서	-10.0863
▁2019	-10.0866
▁애니	-10.087
능력	-10.0873
▁각성	-10.0877
▁수십	-10.0877
동안	-10.0879
▁월드컵	-10.0884
▁그걸	-10.0885
롱	-10.0886
▁2003	-10.0889
▁만난	-10.0895
▁홈	-10.0902
▁가게	-10.0912
칙	-10.0921
▁근접	-10.0922
트를	-10.0925
▁입원	-10.0927
▁미사일	-10.0928
▁맛	-10.0931
▁생각해	-10.0934
▁팬들	-10.0934
에게서	-10.0934
▁Q	-10.0939
▁말하는	-10.0943
▁조사됐다	-10.0947
▁의뢰	-10.0949
▁120	-10.0951
겠다는	-10.0951
▁Y	-10.0951
안을	-10.0954
▁주민들	-10.0957
▁정비	-10.0959
▁벽	-10.0962
다면	-10.0963
▁당일	-10.0967
▁활	-10.0975
▁출범	-10.0981
▁벨	-10.0986
▁무조건	-10.0987
▁동영상	-10.0992
협력	-10.0992
▁2.	-10.0995
▁다크	-10.0996
▁찬	-10.0998
▁수는	-10.1002
▁대중	-10.1003
▁게임을	-10.1006
▁빛	-10.1007
▁현재까지	-10.1008
시티	-10.1011
되자	-10.1014
▁확인됐다	-10.1015
▁없기	-10.1017
▁그야말로	-10.1019
▁사격	-10.1019
▁광화문	-10.102
▁없음	-10.102
▁당장	-10.1022
▁부부	-10.1023
전쟁	-10.1024
▁훼손	-10.1026
솔	-10.1033
▁아무리	-10.1039
▁척	-10.1041
납	-10.1044
▁불리는	-10.1045
선거	-10.1045
▁은행	-10.1046
사랑	-10.1048
법을	-10.1051
▁수업	-10.1055
▁뿐만	-10.1058
▁바란다	-10.1058
IC	-10.1059
▁마친	-10.106
▁응원	-10.1061
▁당선	-10.1062
▁전망	-10.1071
신고	-10.1076
▁국정원	-10.1079
▁가슴	-10.1083
▁뜨	-10.1084
▁얼	-10.1087
▁사이에서	-10.109
▁AI	-10.1092
▁65	-10.1097
▁힘들다	-10.1098
답	-10.1101
▁스마트폰	-10.1104
39	-10.1106
수록	-10.111
트로	-10.1112
하다고	-10.1114
▁위안부	-10.1114
▁제정	-10.1114
▁확인할	-10.1115
▁PC	-10.1117
초등학교	-10.1121
갔다	-10.1123
▁눈이	-10.1124
▁피부	-10.1124
▁폭염	-10.1124
▁보이지	-10.1125
▁드러나	-10.1126
▁건축	-10.113
▁등과	-10.1133
▁주도	-10.1133
▁승객	-10.1134
▁건립	-10.1139
▁몇몇	-10.1139
▁끌어	-10.1139
지지	-10.114
▁없어서	-10.1141
▁소년	-10.1142
▁위의	-10.1143
서는	-10.1147
어야	-10.1148
▁던전	-10.1149
▁링크	-10.1149
▁간부	-10.1151
▁은퇴	-10.1153
▁허가	-10.1162
시에	-10.1171
▁축	-10.1172
▁상황에	-10.1173
조선	-10.1182
▁업	-10.1182
47	-10.1182
▁내린	-10.1183
▁헌법	-10.1183
▁김모	-10.1183
대책	-10.1188
▁평가를	-10.1189
▁새누리당	-10.119
▁공주	-10.119
욕	-10.1192
세가	-10.1194
하라고	-10.1201
▁심각한	-10.1204
▁주력	-10.1211
▁달러	-10.1213
▁올라가	-10.1216
▁의원이	-10.1227
전문	-10.1229
짓	-10.1237
받는	-10.1237
▁w	-10.1239
칼	-10.1243
▁전직	-10.1244
▁언	-10.125
▁대학생	-10.125
▁발표했다	-10.1251
▁혁신	-10.1252
▁다수	-10.1254
▁길을	-10.1254
▁의식	-10.1255
▁꾸준히	-10.126
개혁	-10.126
쳤다	-10.1265
▁쳐	-10.1267
▁약속	-10.1274
▁않지만	-10.1275
경찰서	-10.1279
▁and	-10.1279
▁향후	-10.128
뉴	-10.1282
▁기록했다	-10.1282
▁북부	-10.1288
▁유저	-10.1289
버리는	-10.1289
▁방안	-10.129
▁개입	-10.1291
▁행진	-10.1291
400	-10.1294
틴	-10.1295
▁광역	-10.1296
▁솔	-10.1298
▁지속적으로	-10.1298
▁한반도	-10.1299
▁의도	-10.1306
▁블루	-10.1307
▁부르	-10.1308
▁호텔	-10.131
▁반대로	-10.1312
학원	-10.1313
▁방식	-10.1314
▁학부모	-10.1318
▁상대방	-10.1319
▁보험	-10.132
느냐	-10.132
▁캠페인	-10.1322
▁빙	-10.1324
▁최대한	-10.1326
원으로	-10.1329
므로	-10.134
04	-10.1342
▁취임	-10.1345
~20	-10.1346
▁부르는	-10.135
있	-10.135
▁합격	-10.1353
▁자신	-10.1357
었습니다	-10.1359
▁400	-10.1363
▁가스	-10.1367
▁승용차	-10.1369
▁No	-10.137
▁그녀의	-10.137
▁통신	-10.1371
▁이유가	-10.1372
세트	-10.1377
▁대체로	-10.1378
▁보급	-10.1382
까지는	-10.1383
▁이들의	-10.1386
▁보여준다	-10.1388
▁목적으로	-10.1388
▁잡고	-10.1394
때문에	-10.1397
▁응	-10.14
▁파티	-10.1401
▁거기에	-10.1402
▁뇌물	-10.1403
십	-10.1403
▁카메라	-10.1405
▁주제	-10.1407
의료	-10.1408
▁수립	-10.1409
천만	-10.1411
▁집행유예	-10.1413
적이고	-10.1422
밍	-10.1424
▁희생	-10.1424
▁종종	-10.1425
▁대학교	-10.1425
▁상품	-10.1428
이던	-10.143
▁동의	-10.143
뿐만	-10.1438
▁최초의	-10.1438
▁싶다	-10.144
컵	-10.1442
▁미만	-10.1448
▁뛰어난	-10.1451
300	-10.1453
▁대장	-10.1466
▁죽어	-10.1466
음을	-10.1467
▁커뮤니티	-10.147
▁개혁	-10.147
▁고대	-10.1471
▁보아	-10.1471
▁라인	-10.1473
▁보조	-10.1474
버렸다	-10.1475
▁내용의	-10.1476
▁워낙	-10.1481
▁의지	-10.1486
▁들여	-10.1489
▁세대	-10.1492
▁능력이	-10.1495
프로	-10.15
▁&	-10.1501
버린다	-10.1503
▁교통사고	-10.1503
59	-10.1505
▁아르	-10.1505
▁계산	-10.1506
▁작전	-10.151
놓고	-10.1515
었지만	-10.1516
▁형태로	-10.1518
▁완전	-10.1519
▁남성이	-10.1523
▁수비	-10.1526
▁무시	-10.1528
▁기각	-10.1531
▁규제	-10.1533
▁끝난	-10.1543
▁사무실	-10.1549
▁산불	-10.155
ir	-10.1559
▁토론	-10.156
▁세트	-10.1561
▁일은	-10.1561
▁방지	-10.1562
▁비교적	-10.1567
▁횡령	-10.1567
▁하던	-10.1575
장의	-10.1577
▁선박	-10.1577
▁타이	-10.1578
▁사실은	-10.1579
▁감정	-10.1579
▁넣어	-10.1579
▁퀘스트	-10.1579
▁타격	-10.158
▁싸	-10.1582
▁앤	-10.1584
한다면	-10.1586
수도	-10.159
명과	-10.159
▁누가	-10.1592
▁목숨을	-10.1593
롭	-10.1596
▁쌍	-10.1597
46	-10.1599
었는데	-10.1605
▁보안	-10.1605
주고	-10.1606
▁장면이	-10.1612
가족	-10.1612
▁본사	-10.1615
▁중학교	-10.1615
스케	-10.1622
▁삼성전자	-10.1623
▁근데	-10.1627
▁냈다	-10.1627
▁기반	-10.1631
▁안정	-10.1645
혹	-10.1647
제가	-10.1648
▁기존의	-10.1648
▁신문	-10.1652
▁틀	-10.1653
▁55	-10.1653
▁프레	-10.1654
▁품	-10.1655
▁헬	-10.1657
as	-10.1657
▁경기에서	-10.1658
감독	-10.1659
▁만들어진	-10.1665
▁복수	-10.1666
▁상징	-10.167
▁실력	-10.167
▁명령	-10.1672
▁>	-10.1673
기구	-10.1676
▁에어	-10.1677
ha	-10.1677
▁연주	-10.1679
▁차별	-10.1679
▁있었	-10.1682
▁(19	-10.1683
▁민원	-10.1683
컬	-10.1685
려는	-10.1692
지법	-10.1694
▁때도	-10.1701
▁소통	-10.1702
장과	-10.1704
▁채널	-10.1705
▁해상	-10.1708
▁필드	-10.1709
▁기회를	-10.1713
▁만한	-10.1717
▁즉시	-10.1732
▁수치	-10.1732
맥	-10.1733
첩	-10.1735
▁셈	-10.1736
▁이후로	-10.1738
▁연재	-10.174
▁알려	-10.1741
▁기술을	-10.1746
▁이사	-10.1746
▁곳에서	-10.1749
▁초반에	-10.1749
▁엔	-10.1752
▁당한	-10.1753
▁포지션	-10.1753
하니	-10.1756
머리	-10.1757
▁않았	-10.1759
▁턴	-10.1763
▁바이	-10.1765
▁성능	-10.1769
▁대법관	-10.1772
▁되었고	-10.1778
am	-10.1782
▁119	-10.1782
룸	-10.1783
스크	-10.1783
"...	-10.1786
▁formula	-10.1786
56	-10.1788
06	-10.179
▁부장판사	-10.1791
킬	-10.1793
겠지만	-10.18
▁42	-10.1801
장에	-10.1803
▁않기	-10.1803
▁장애	-10.1807
▁방침	-10.1808
▁후보자	-10.181
▁그리스	-10.181
▁b	-10.1816
데이	-10.1816
몽	-10.1817
▁업데이트	-10.1821
▁포함해	-10.1826
▁바이러스	-10.1826
▁외에	-10.1828
▁밥	-10.1831
▁사건의	-10.1834
▁리더	-10.1839
지라	-10.1839
▁생각하면	-10.1839
▁퇴	-10.1843
▁자료를	-10.1847
▁p	-10.1847
괴	-10.1848
▁안에서	-10.1849
▁부지	-10.185
▁호소	-10.1851
▁방어력	-10.1852
▁처분	-10.1853
라서	-10.1853
▁부문	-10.1856
▁병원으로	-10.1857
▁해양	-10.1858
릉	-10.186
따	-10.1861
ol	-10.1861
▁상대적으로	-10.1861
▁범행을	-10.1866
▁내렸다	-10.1866
▁굳이	-10.1877
il	-10.1878
▁생물	-10.1879
▁가사	-10.1885
▁초대	-10.1885
▁싶어	-10.1887
▁만들고	-10.1895
▁원장	-10.1895
부터는	-10.19
▁죄	-10.19
▁충	-10.1902
포인트	-10.1906
일간	-10.1913
▁화장실	-10.1915
▁정치적	-10.1918
49	-10.1921
▁찍	-10.1924
▁침해	-10.1927
째	-10.1927
▁경주	-10.1943
▁민주노총	-10.1943
▁반응을	-10.1944
▁39	-10.1946
▁합류	-10.1948
▁뭔가	-10.195
벤	-10.195
푸	-10.1951
▁마나	-10.1951
88	-10.1952
▁부과	-10.1956
▁전망이다	-10.1959
▁칠	-10.196
수는	-10.196
all	-10.196
▁일제	-10.1964
▁전력	-10.1973
▁얼음	-10.1974
